[
  {
    "url": "https://www.ibs.it/randagi-libro-marco-amerighi/e/9788833937366/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022Con una trama ricca di personaggi sgangherati e commoventi, e una voce in grado di rinnovare linguaggi e stili senza rinunciare al calore della tradizione, Randagi è un abbagliante romanzo sulla giovinezza e su quei fragilissimi legami nati per caso che nascondono il potere di cambiare le nostre vite. Un affresco che restituisce tutta la complessità di una generazione: ferita, delusa e sradicata dal mondo, ma non ancora disposta a darsi per vinta. «Con Randagi Marco Amerighi s'impone come uno scrittore dal quale non si potrà più prescindere. Fin dalle prime pagine la scrittura avvolge e coinvolge, si concentra e si distende, unisce personaggi per poi separarli. Magistrale, non c'è altra parola. Voce, lingua, grana, timbro, luce, trazione: la scrittura di Amerighi splende in questo romanzo e si colloca nel perimetro entro il quale stanno i grandi affabulatori della nostra tradizione – molti dei quali toscani come lui, da Collodi a Fabio Genovesi, passando per Malaparte, Pratolini, Palazzeschi, Pardini ed Edoardo Nesi. Tra essi Marco Amerighi, con questa sua seconda opera, così bella, così potente, prende definitivamente posto»«Un libro che contiene la questione più importante: il coraggio di esplorarsi. Ed è lo stesso coraggio che Amerighi mette nella scrittura e nello sguardo di questo implacabile viaggio letterario» A Pisa, in un appartamento zeppo di quadri e strumenti musicali affacciato sulla Torre pendente, Pietro Benati aspetta di scomparire. A quanto dice sua madre, sulla loro famiglia grava una maledizione: prima o poi tutti i Benati maschi tagliano la corda e Pietro – ultimogenito fifone e senza qualità – non farà eccezione. Il primo era stato il nonno, disperso durante la guerra in Etiopia e rimpatriato l'anno dopo con disonore. Il secondo, nel 1988, quello scommettitore incallito del padre, Berto, tornato a casa dopo un mese senza il mignolo della mano destra. Quando uno scandalo travolge la famiglia, Pietro si convince che il suo turno è alle porte. Invece a svanire nel nulla è suo fratello maggiore Tommaso, promessa del calcio, genio della matematica e unico punto di riferimento di Pietro; a cui invece, ancora una volta, non accade un bel niente. Per quanto impegno metta nella carriera musicale, nell'università o con le ragazze, per quanto cambi città e nazione, per quanto cerchi di tagliare i ponti con quel truffatore del padre o quella ipocondriaca della madre, la sua vita resta un indecifrabile susseguirsi di fallimenti e delusioni. Almeno finché non incontra due creature raminghe e confuse come lui: Laurent, un gigolò con il pallino delle nuotate notturne e l'alcol, e Dora, un'appassionata di film horror con un dolore opposto al suo. E, accanto a loro, finalmente Pietro si accende. Proposto da Silvia Ballestra al Premio Strega 2022 con la seguente motivazione:«I randagi di Marco Amerighi sono cuccioli, e poi giovani cani sciolti, alla ricerca di sé in un peregrinare tra amori e luoghi nel tentativo di sfuggire a famiglie, seppur presenti, spesso esplose. È il racconto di una generazione che diventa grande secondo i riti classici – studio, passioni, promesse, delusioni, amicizia, amore, sesso, lutti, scandali, dolore – e fatica a fare i conti con padri, quando non gaglioffi, sicuramente inadeguati. Vale per il protagonista Pietro Benati, giovane uomo quieto e perbene (ma anche per il fratello maggiore Tommaso) e per i due incasinati coetanei, Dora e Laurent, che diventeranno compagni del suo girovagare tra Pisa e Madrid. Sullo sfondo, la cronaca, appena accennata ma incombente nella sua violenza e perenne minaccia, racchiusa tra le botte ai ragazzi che hanno aperto gli anni Duemila e i terribili attentati terroristici nelle città. Randagi è, in questo, davvero una storia in grado di cogliere l'essenza di un tempo e dei giovani che, impotenti e spaesati, lo hanno abitato. Personaggi memorabili e una lingua bella e tornita, quella di Amerighi, che con misura e sapienza ci regala echi luminosi e ironici di toscanità anche classica. Un romanzo importante, libero, vitale, caratterizzato da un'affabulazione felice e trascinante, ricca e compiuta.»"
  },
  {
    "url": "https://www.ibs.it/nova-libro-fabio-baca/e/9788845935879/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022Un romanzo del terrore più inquietante – quello nascosto in una vita qualsiasi.«A cosa pensa un uomo appena si sveglia? Cosa gli recapita la connivenza d'inconscio e realtà? Qual è l'oggetto delle sue prime, confuse meditazioni mentre tenta di recuperare la potestà sul vero? Quali le immagini, i suoni, i bisbigli, i tumulti nella sua testa?»Del cervello umano, Davide sa quanto ha imparato all'università, e usa nel suo mestiere di neurochirurgo. Finora gli è bastato a neutralizzare i fastidiosi rumori di fondo e le modeste minacce della vita non elettrizzante che conduce nella Lucca suburbana: l'estremismo vegano di sua moglie, ad esempio, o l'inspiegabile atterraggio in giardino di un boomerang aborigeno in arrivo dal nulla. Ma in quei suoni familiari e sedati si nasconde una vibrazione più sinistra, che all'improvviso un pretesto qualsiasi – una discussione al semaforo, una bega di decibel con un vicino di casa – rischia di rendere insopportabile. È quello che tenta di far capire a Davide il suo nuovo, enigmatico maestro, Diego: a contare, e spesso a esplodere nel modo più feroce, è quanto del cervello, qualunque cosa sia, non si sa. O si preferisce non sapere.Proposto da Diego De Silva al Premio Strega 2022 con la seguente motivazione:«Fabio Bacà è l'ex esordiente più anomalo che conosca. Alla terza pagina del suo primo romanzo, Benevolenza cosmica, ero già fuorviato dalla maturità di una scrittura in cui non c'era ombra di acerbo, di veniale. Come un musicista giovanissimo che suona lo strumento perfettamente, e per di più inventa soluzioni armoniche mai sentite. A conquistarmi del tutto fu il senso dell'umorismo, una dote di cui pochi autori dispongono. Poi esce Nova, un libro diverso, letterario nel senso più seducente del termine, che racconta a scopo di riflessione. Parla di violenza e di vigliaccheria. A queste due categorie inflazionate dall'etica restituisce un senso culturale molto più autentico e comunemente sottostimato. La scrittura ha una puntualità e un'esattezza che mi hanno confermato il valore di un autore che oggi trovo ancora più forte di quando l'ho conosciuto. Presentarlo allo Strega è un vero motivo di orgoglio. Perché su Bacà avrei scommesso fin da subito.»"
  },
  {
    "url": "https://www.ibs.it/mordi-fuggi-romanzo-delle-br-libro-alessandro-bertante/e/9788893884693/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022In una metropoli nebbiosa, violenta e indimenticabile, Alessandro Bertante dà vita a una vicenda umana tumultuosa e vibrante, nella quale, intrecciando fiction e cronaca, vediamo scorrere i fatti cruciali che innescheranno la tragica stagione degli anni di piombo. Un romanzo duro e avvincente, dal ritmo serrato e incalzante, che non cerca facili risposte ma che apre nuove domande su uno dei periodi più drammatici della recente storia italiana.Milano, 1969. Università occupate, cortei, tensioni nelle fabbriche. Il 12 dicembre la strage di piazza Fontana. Alberto Boscolo ha vent'anni, viene da una famiglia normale, né ricca né povera, è iscritto alla Statale ma vuole di più. Vuole realizzare un proprio progetto politico. Deluso dall'inconcludenza del Movimento Studentesco, si avvicina a quello che di lì a poco sarà il nucleo delle Brigate Rosse. I mesi passano, Alberto partecipa alle azioni dimostrative, alle rapine di autofinanziamento e al primo attentato incendiario, ma il suo senso di insoddisfazione non si placa. Vuole agire sul serio. Il gruppo organizza il sequestro lampo di Idalgo Macchiarini, un dirigente della Sit-Siemens, e lo sottopone al primo processo proletario. «Mordi e fuggi », scrivono i brigatisti. La stampa batte la notizia; nei bar degli operai non si parla d'altro, le Brigate Rosse sono pronte ad alzare il livello dello scontro.Proposto da Luca Doninelli al Premio Strega 2022 con la seguente motivazione:«Mi permetto di consigliare alla vostra attenzione il romanzo Mordi e fuggi. Il romanzo delle BR di Alessandro Bertante (Baldini+Castoldi). Gli anni di piombo costituiscono, per l'Italia e per il mondo, una ferita ancora aperta. Parlare di quell'epoca, mettere insieme i pezzi di un puzzle così complicato (dalla Resistenza ai Servizi segreti, dalla passione ideologica alla delinquenza comune) è difficile per uno storico, e ancor più lo è per quei pochi, coraggiosi narratori che, a questi elementi generali, hanno voluto aggiungere quel fattore umano indispensabile per non ridurre la Storia a semplice teorema. Speranze, passioni, rancori, illusioni attraversano questo impetuoso e ben documentato romanzo di Alessandro Bertante, che racconta l'emergere di un partito armato dentro la selva dello scontento giovanile tra il 1969, anno della strage fascista di Piazza Fontana, e il 1972, anno in cui il protagonista, Alberto, abbandona la lotta armata e torna a nascondersi nei meandri inquieti di una società che, in seguito, cercherà soprattutto di dimenticare il passato. Inizierà così l'età di quella che Pasolini chiamò l'omologazione culturale. Il primo pregio del romanzo di Bertante è quello di ricostruire il clima umano di quel tempo, inserire i discorsi, gli slogan, le priorità di quel tempo e di quel mondo nelle giornate e nei pensieri di un giovane di quel tempo: l'ideologia intesa non solo come passione politica ma anche come fattore unificante per biografie che la vita borghese concepiva come sempre più frammentate (famiglia, lavoro, interessi, hobby ecc.). Ma nel libro c'è dell'altro. La scena si apre con il terribile autunno del 1969, quando, e non è una banale coincidenza, lo stesso Bertante venne al mondo. L'inizio della guerra civile (perché tale è stata) coincide con una nascita, con lo schiudersi di una nuova generazione, che vivrà quegli anni di riflesso per poi schiantarsi nei terribili anni Ottanta e Novanta, già raccontati da Bertante nel suo fortunato Gli ultimi ragazzi del secolo. Bertante è il narratore coraggioso e intelligente di quella generazione, la più sfortunata di tutte, vittima sacrificale di errori altrui. E il suo lavoro merita la nostra attenzione.»"
  },
  {
    "url": "https://www.ibs.it/poi-saremo-salvi-libro-alessandra-carati/e/9788804737308/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022Vincitore del Premio Viareggio-Rèpaci 2021 Opera PrimaE poi saremo salvi è insieme uno straordinario romanzo di formazione, una saga familiare, l'epopea di un popolo; ma è soprattutto il racconto di come una piccola, densa vicenda privata può allargarsi fino a riflettere la tensione umana alla \"casa\", il posto del cuore in cui ci riconosciamo.Qualche giorno prima che la nonna morisse, mia madre le aveva chiesto: «Come ti è passata la vita?».«In un attimo. È entrata in un orecchio ed è uscita dall'altro. Così.» E aveva soffiato piano, come a spegnere una candela invisibile.Aida ha appena sei anni quando, con la madre, deve fuggire dal piccolo paese in cui è nata e cresciuta. In una notte infinita di buio, di ignoto e di terrore raggiunge il confine con l'Italia, dove incontra il padre. Insieme arrivano a Milano. Mentre i giorni scivolano uno sull'altro, Aida cerca di prendere le misure del nuovo universo. Crescere è ovunque difficile, e lei deve farlo all'improvviso, da sola, perché il trasloco coatto ha rovesciato anche la realtà dei suoi genitori. Nemmeno l'arrivo del fratellino Ibro sa rimettere in ordine le cose: la loro vita è sempre altrove – un altrove che la guerra ha ormai cancellato. Sotto la piena della nostalgia, la sua famiglia si consuma, chi sgretolato dalla rabbia, chi schiacciato dal peso di segreti insopportabili, chi ostaggio di un male inafferrabile. Aida capisce presto che per sopravvivere deve disegnarsi un nuovo orizzonte, anche a costo di un taglio delle radici.Proposto da Andrea Vitali al Premio Strega 2022 con la seguente motivazione:«E poi saremo salvi non è solo la storia di Aida, profuga bosniaca che giunge in Italia appena in tempo per sfuggire agli orrori dei massacri. È anche quella di un padre a volte padrone e a volte bambino, di una madre che comprime il profondo e a tratti disperato amore per i figli al punto di dare talvolta l'impressione di essere assente. E infine è anche la storia di due schizofrenie entrambe vere: quella che ha lacerato i Balcani e l'altra, quella che affligge Ibro, il fratello di Aida, un crudo quadro di realtà che in alcuni passaggi diventa un commosso inno alle fragilità dell'essere umano. A ciò si aggiunge il pregio della scrittura di Alessandra Carati che non si concede al di più, non ha tempo da perdere. La storia che narra è una catena priva di anelli deboli o se si preferisce un rosario laico dove ciascun grano va tenuto tra le dita il tempo necessario per meditare ciò che gli spazi bianchi lasciano intendere. Il lettore goloso di novità vi trova di che soddisfare il suo appetito, il neofita potrebbe usare E saremo salvi come viatico per entrare con stupore nel mondo in cui una penna riesce a raccontare il bello e il brutto della vita, i ricatti dei sentimenti, la necessità dell'egoismo quando si sta per affogare. Anche la pace di chi riesce a salvarsi pagando il debito di scelte inevitabili destinate a diventare cicatrice dell'anima. Difficile staccarsi dalle pagine di questo romanzo fino alla silenziosa nevicata che lo chiude, offrendo al lettore l'ennesima sorpresa.»"
  },
  {
    "url": "https://www.ibs.it/spatriati-libro-mario-desiati/e/9788806247416/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022Claudia entra nella vita di Francesco in una mattina di sole, nell'atrio della scuola: è una folgorazione, la nascita di un desiderio tutto nuovo, che è soprattutto desiderio di vita. Cresceranno insieme, bisticciando come l'acqua e il fuoco, divergenti e inquieti. Lei spavalda, capelli rossi e cravatta, sempre in fuga, lui schivo ma bruciato dalla curiosità erotica. Sono due spatriati, irregolari, o semplicemente giovani. Un romanzo sull'appartenenza e l'accettazione di sé, sulle amicizie tenaci, su una generazione che ha guardato lontano per trovarsi.«Una grande storia libera di questo tempo sghembo» – Concita De Gregorio, la Repubblica«Un romanzo baciato da qualcosa di magico: l'incontro tra scrittura e personaggi, tra senso poetico e precisione, tra forza e verità nel raccontare il proprio tempo – Annelena Benini, Il Foglio«Una trama che s'infittisce, e scolpisce i personaggi raccontati da Mario Desiati con la precisione e la bellezza della sua prosa generosa e affilata insieme» – Lisa Ginzburg, Avvenire«Leggendolo ci sentiamo vivi, non semplicemente elettrizzati: vivi in ogni inconfessata sfumatura mentre camminiamo spavaldi su quel lato della luna che non a tutti è dato vedere» – Nadia Terranova, tuttolibri«A volte si leggono romanzi solo per sapere che qualcuno ci è già passato.»Claudia è solitaria ma sicura di sé, stravagante, si veste da uomo. Francesco è acceso e frenato da una fede dogmatica e al tempo stesso incerta. Lei lo provoca: lo sai che tua madre e mio padre sono amanti? Ma negli occhi di quel ragazzo remissivo intravede una scintilla in cui si riconosce. Da quel momento non si lasciano piú. A Claudia però la provincia sta stretta, fugge appena può, prima Londra, poi Milano e infine Berlino, la capitale europea della trasgressione; Francesco resta fermo e scava dentro di sé. Diventano adulti insieme, in un gioco simbiotico di allontanamento e rincorsa, in cui finiscono sempre per ritrovarsi. Mario Desiati mette in scena le mille complessità di una generazione irregolare, fluida, sradicata: la sua. Quella di chi oggi ha quarant'anni e non ha avuto paura di cercare lontano da casa il proprio posto nel mondo, di chi si è sentito davvero un cittadino d'Europa. Con una scrittura poetica ma urticante, capace di grande tenerezza, dopo Candore torna a raccontare le mille forme che può assumere il desiderio quando viene lasciato libero di manifestarsi. Senza timore di toccare le corde del romanticismo, senza pudore nell'indagare i dettagli piú ruvidi dell'istinto e dei corpi, interroga il sesso e lo rivela per quello che è: una delle tante posture inventate dagli esseri umani per cercare di essere felici.Proposto da Alessandro Piperno al Premio Strega 2022 con la seguente motivazione:«Lasciatemi dire, anzitutto, che sono pochi gli scrittori italiani contemporanei che abbiano saputo imprimere al proprio itinerario letterario una coerenza così implacabile. Dai tempi lontani Desiati ha saputo restare fedele al suo mondo con un'ostinazione sorprendente. Ecco, a mio giudizio, Spatriati è il suo libro migliore, il fiore della maturità, quello in cui i temi, le atmosfere e lo stile raggiungono una sintonia incantevole. C'è qualcosa allo stesso tempo di magico e sinistro nel pezzo di Puglia dove nascono, vivono e soffrono i personaggi di Desiati quasi tutti provenienti dalla piccola borghesia rurale. Rivelano un'inquietudine fatta di slanci romantici e appetiti sessuali, da un amore complicato per la terra d'origine e un desiderio altrettanto complesso di fuggire verso metropoli violente e inospitali. La sua prosa è un crocevia di registri deliberatamente antitetici: lirismo e causticità, sentimentalismo e ferocia. Per ottenere questi effetti, Desiati mescola con mano sempre più salda forbitezza letteraria e inflessioni colloquiali, talvolta persino dialettali ma senza mai inciampare nel pittoresco. Occorre sottolineare che questo impasto linguistico consente a Desiati di scrivere scene di sesso straordinariamente plausibili, e per questo persuasive e mai ridicole. Chi sono gli spatriati? Mi verrebbe da dire che sono i \"marinai scordati su un'isola\" della famosa poesia di Baudelaire, quindi tutti noi.»"
  },
  {
    "url": "https://www.ibs.it/nina-sull-argine-libro-veronica-galletta/e/9788833892870/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022Con una lingua modellata sull'esperienza, Veronica Galletta ha scritto un apologo sulla vulnerabilità che si inserisce in un'ampia tradizione di letteratura sul lavoro, declinandola in maniera personale.Caterina è al suo primo incarico importante: ingegnere responsabile dei lavori per la costruzione dell'argine di Spina, piccolo insediamento dell'alta pianura padana. Giovane, in un ambiente di soli uomini, si confronta con difficoltà di ogni sorta: ostacoli tecnici, proteste degli ambientalisti, responsabilità per la sicurezza degli operai. Giorno dopo giorno, tutto diventa cantiere: la sua vita sentimentale, il rapporto con la Sicilia terra d'origine, il suo ruolo all'interno dell'ufficio. A volte si sente svanire nella nebbia, come se anche il tempo diventasse scivoloso e non si potesse opporre nulla alla forza del fiume in piena. Alla ricerca di un posto dove stare, la prima ad avere bisogno di un argine è lei stessa. È tentata di abbandonare, dorme poco e male. Ma, piano piano, l'anonima umanità che la circonda – geometri, assessori, gruisti, vedove di operai – acquista un volto. Così l'argine viene realizzato, in un movimento continuo di stagioni e paesaggi, fino al giorno del collaudo, quando Caterina, dopo una notte in cui fa i conti con tutti i suoi fantasmi, si congeda da quel mondo.Proposto da Gianluca Lioni al Premio Strega 2022 con la seguente motivazione:«Ingegnere alla sua prima grande opera di costruzione, emigrata dalla Sicilia in un immaginario paese del profondo nord, Caterina, detta \"Nina\", è chiamata a dirigere i lavori sull'argine di Spina. Si ritrova catapultata dal nitore della teoria alle contraddizioni e all'imperfezione della pratica: il cantiere è fatica, polvere, fango, compromessi e imprevisti. Un microcosmo maschile di geometri, assessori, operai, capicantiere, gru, e scavi, che dipinge con un realismo insieme tecnico e magico. La Galletta con una lingua asciutta, scarna, che pure si accende di tecnicismi, ci restituisce in filigrana temi diversi: il senso di solitudine, l'alienazione sul lavoro, la lotta con la natura nel tentativo di addomesticarla, l'impossibilità di raggiungere la perfezione. La costruzione di un argine si rivela quindi una metafora del nostro tempo, del senso di smarrimento e vulnerabilità individuale e collettivo che attraversa la nostra società. Galletta intreccia gli opposti per riportarli sulla pagina con un talento già dimostrato nel suo romanzo d'esordio, vincitore del Premio Campiello Opera Prima, ma qui ancora più a fuoco, ancora più palpabile e originale: fra le pieghe di un'umanità fatta di politiche contrastanti, ruoli da mantenere, tematiche spinose e abitudini da scardinare, la sua Nina scava e riemerge, distrugge e assembla, cercando quell'equilibrio indispensabile per portare a termine un progetto, nel lavoro come nella vita.»"
  },
  {
    "url": "https://www.ibs.it/divorzio-di-velluto-libro-jana-karsaiova/e/9788807034787/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022Come si sopravvive allo strappo, alla perdita delle radici? Cosa resta, come ci si inventa di nuovo?«Sono rimasta impressionata dalla naturalezza del risultato ottenuto in \"Divorzio di velluto\": una prosa austera e insieme fluida, avvolgente. Leggendo ho sentito in ogni momento i personaggi vicini, guardavo il mondo con i loro occhi stando ora sulla spalla dell'uno ora dell'altro, anche sull'osso scomodo e duro della madre di Katarína. Mi sono intenerita a volte su una pagina, pensavo che è stata scritta da Jana Karšaiová lottando frase per frase, per l'esattezza di ogni parola» – Donatella Di Pietrantonio, RobinsonIl buio che si portava dentro era solo buio, sotto scorreva la vita, per tutti, anche per lei.Come si sopravvive allo strappo, alla perdita delle radici? Cosa resta, come ci si inventa di nuovo? Katarína torna da Praga a Bratislava per trascorrere il Natale insieme alla famiglia. Alle vecchie incomprensioni con la madre, si aggiunge la difficoltà di giustificare l'assenza del marito Eugen. Ma in quei pochi giorni ritrova anche le vecchie compagne di università, soprattutto Viera, che si è trasferita in Italia grazie a una borsa di studio e torna sempre più malvolentieri in Slovacchia. Le due amiche si riavvicinano, si raccontano l'un l'altra gli strappi, le ferite – Viera con Barbara, che era stata la loro insegnante di italiano, Katarína con Eugen, che l'ha abbandonata due mesi prima con un biglietto sul tavolo della cucina. Katarína ripercorre il rapporto con lui, dal primo incontro al matrimonio forse troppo precoce, con le tante difficoltà di integrarsi a Praga, fino al dolore, di cui ancora non riesce a parlare. E tra i ricordi emergono frammenti della vita a Bratislava sotto il governo comunista: l'abolizione delle festività cattoliche, la censura, le code per la carne e per qualsiasi cosa. Con \"divorzio di velluto\" si intende la separazione tra Slovacchia e Repubblica Ceca, che nel romanzo riverbera quelle tra Katarína e il marito Eugen, tra Viera e un paese per lei troppo stretto... È una storia di assenze che pesano, di tradimenti, di desideri temuti e mai pronunciati, di strappi che chiedono nuove risorse per essere ricomposti, di sradicamento e di rinascita – una ricerca di sé della protagonista e del suo paese, entrambi orfani di un passato solido. La scrittura versatile e profonda di Jana Karšaiová è straordinaria per un'autrice che ha scelto l'italiano come lingua elettiva. Un esordio letterario di grande maturità.Proposto da Gad Lerner al Premio Strega 2022 con la seguente motivazione:«Suggerisco alla giuria del Premio Strega di far suo Divorzio di velluto di Jana Karšaiová perché vi troverà inscritto il fascino del nuovo romanzo europeo. O, se preferite, la nuova Europa declinata in letteratura italiana da una scrittrice esordiente slovacca che, da autodidatta, grazie a vent'anni di studio, nella nostra lingua ha trovato il mezzo più adatto a esprimere mirabilmente la sua condizione esistenziale. Un'adolescenza vissuta nel grigiore socialista della Cecoslovacchia che il 1° gennaio 1993 si spezzerà in due, dopo aver visto cadere la cortina di ferro che da noi la separava. Non solo questo è il Divorzio di velluto. È la separazione dolorosa ma necessaria dalle proprie radici, la scelta di una libertà di esistere, di amare, di parlare anche in modo diverso rispetto a quanto sembra sancito dai confini della propria nascita. Le belle protagoniste, Katarìna, Viera, Dora, nel loro passaggio alla gioventù, nelle trame sentimentali, nei conflitti generazionali, saranno per chi legge una rivelazione. Carpa e sushi, palacinky e discoteche, in un quadrilatero romanzesco che rende vicinissime Bratislava e Praga con Verona e Bologna. Mentre sullo sfondo restano, almeno per ora, Londra e Washington. Vicenda d'Europa al femminile che la lingua italiana superbamente acquisita, e a tratti rivitalizzata, da Jana Karšaiová rende intima, universale, sorprendente.»"
  },
  {
    "url": "https://www.ibs.it/cannocchiale-del-tenente-dumont-libro-marino-magliani/e/9788831312677/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022«Perché disertore non significa mica sbandato, uno sbanda e bene o male si risolve, ma disertare è qualcosa che non finisce, diventa una missione, una carriera. Un grado. A uno dovrebbero scriverlo sulla pietra. Gerard Henri Dumont. Disertore.»Estate 1800. Tre soldati napoleonici stanchi della guerra. Alle loro spalle la campagna d'Egitto e i suoi inferni, leniti appena dalla scoperta di una nuova, dolce droga: l'hascisc. Travolti dalla baraonda di Marengo – «la battaglia che alle cinque era persa e alle sette era vinta» –, disertano e si danno alla macchia. Sulle tracce dei tre si mettono gli emissari del dottor Zomer, un medico olandese che ha orchestrato un singolare «esperimento sanitario» per indagare gli effetti della nuova sostanza. Smarriti in un paesaggio ligure che pullula di spie e uniformi ormai tutte indistintamente nemiche, Lemoine, Dumont e Urruti – un capitano erudito, un tenente sognatore e un rude soldato basco – incontrano sulla propria strada amori difficili, illusioni perdute e la gioia del sole. Scopriranno così la libertà di scrollarsi di dosso la Storia per inseguire una vita fatta di attimi e di scelte. Forte di una prosa di precisa bellezza, Marino Magliani dirige una narrazione mossa e visionaria, alternando la velocità della grande avventura all'ampio respiro della pittura di paesaggio.Proposto da Giuseppe Conte al Premio Strega 2022 con la seguente motivazione:«Il romanzo di Magliani si configura come romanzo storico, narra infatti le vicende di tre disertori dell'armata napoleonica durante la campagna d'Egitto e il loro avventuroso ritorno in patria, con attenzione ai personaggi e alle vicende che si svolgono su diversi piani e con diversi linguaggi narrativi. Ma è anche un romanzo di paesaggi, e in particolare quelli liguri sono descritti magistralmente con un linguaggio che conserva echi boiniani e biamontiani, di grande suggestione.»"
  },
  {
    "url": "https://www.ibs.it/storia-aperta-libro-davide-orecchio/e/9788830105348/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022Davide Orecchio insegue il mistero di un padre sconosciuto, ne indaga le traiettorie possibili, si impone un ferreo rigore documentario ma al tempo stesso permette alla fantasia di colmare lacune, sognare destini.«Chi siamo noi?», ci chiediamo all'inizio di questo romanzo. «Noi siamo ignoranti. Noi siamo, in miliardi di pixel, gli eredi», coloro che vivono ormai fuori della linearità storica, dove il solo modo per capire i nostri padri è studiare. Così, in principio c'è un padre bambino, appena nato e già pronto ad affrontare il Novecento perché è un «bambino diacronico», «creatura della durata». Grazie alle parole che ha scritto – perché i bambini diacronici hanno lasciato montagne di parole, con le loro grafie sghembe, i loro dattiloscritti, telegrammi, articoli, faldoni – possiamo seguirne i passi attraverso il secolo breve, che non lo è stato affatto per chi come lui lo ha vissuto in ogni suo palpito. L'educazione fascista, l'amore con Michela, l'Etiopia, il fronte greco-albanese; la consapevolezza, l'adesione al comunismo, la Resistenza; la militanza politica che assorbe ogni altra vocazione, anche quella di padre, di scrittore; il terrorismo, poi il destino del partito, le verità, la perdita di identità; la vecchiaia come un «brodo sugli occhi» attraverso cui cercare di credere ancora. Questa la sorte di Pietro Migliorisi, protagonista di Storia aperta ed eteronimo di tanti uomini e donne della sua generazione: Davide Orecchio li riporta in vita attraverso una vertiginosa tessitura delle proprie parole e di quelle (in larghissima parte inedite) lasciate dal padre Alfredo Orecchio, insieme ai testi di molti comprimari, di cui nella Nota finale è offerto un toccante catalogo. In queste pagine avviene una moderna nékyia, la rievocazione di coloro che vissero in un tempo altro, nel quale splendeva il sole dell'avvenire, e si compie l'impresa di un romanzo in cui la polvere di tante voci ne compone una sola. Davide Orecchio insegue il mistero di un padre sconosciuto, ne indaga le traiettorie possibili, si impone un ferreo rigore documentario ma al tempo stesso permette alla fantasia di colmare lacune, sognare destini. Nel silenzio del passato, nel buio dell'inchiostro, cerca la luce.«Il tuo partito. Sull'inchiostro. Nella luce tv. Nei tuoi pensieri. Nel tuo riposo, supino nel letto, sotto la coperta rossa di lana col timone azzurro. Negli articoli mandati a memoria. Nelle epistole che nessuno leggeva. Il tuo partito. Nei manoscritti. Nelle poesie. Nella storia. Nella biografia. Nella tua salvezza. Nel transito dalla morte alla vita, dal fascismo alla vita, dall'errore al riscatto. Il partito del tuo eroismo. Il partito delle tue parole. Nella luce tv. Voi cambiavate. Nella luce tv vedevi il crollo del muro. La gente d'autunno scalava quel muro. A Berlino. Attraversava il confine. Sotto lo sguardo ozonosferico di Gorbačëv. Davanti ai tuoi occhi estreflessi. Avevi entusiasmo. Avevi paura. Era una scena magnifica come i lapilli di Stromboli. Era incandescente. Ma era la morte. In fondo era la tua parte a morire. I popoli dell'autunno uccidevano il nome. Il nome era nudo, era crocifisso. Il nome era l'acqua torbida, era lo stabbio. Il nome andava al patibolo. E tu dicevi al diario \"la Seconda guerra mondiale finisce oggi. Se ne aprirà un'altra? Spero di no\".»Proposto da Martina Testa al Premio Strega 2022 con la seguente motivazione:«Storia aperta di Davide Orecchio è un romanzo originale e potente. Racconta la storia di un uomo del Novecento, Pietro Migliorisi, scrittore e giornalista, che dopo la giovanile militanza nel fascismo ha un'autentica conversione alla causa comunista, fede che lo accompagnerà per il resto della sua vita. Intorno a questa parabola politica si disegna quella umana, intima del personaggio, con i suoi affetti, le sue ossessioni, le sue paure, mentre sullo sfondo – o a volte in primo piano – scorre quasi un secolo di storia italiana. A tenere insieme il tutto c'è una scrittura di grandissima sapienza: il libro nasce da un minuzioso lavoro di archivio e sceglie di inserire esplicitamente nel testo le proprie fonti, in vario modo virgolettate; ma la voce che cuce insieme questi materiali è, nella sua esuberanza lessicale e ritmica, nella sua capacità immaginifica, una fenomenale voce letteraria. Il risultato è una sorta di sinfonia per grande orchestra punteggiata da campionamenti, un'operazione anticonvenzionale e riuscita che già in sé rappresenta un motivo di enorme interesse. 'è poi la ricchezza dei temi, delle corde, che il romanzo va a toccare: è un ritratto collettivo che illumina una serie di zone d'ombra dell'uomo novecentesco: il colonialismo, il trauma della guerra, la violenza politica, la tensione fra desiderio di omologazione e ribellione, il rapporto con le figure paterne, l'inadeguatezza affettiva, riuscendo ad avvicinarci alla psiche spesso «spezzata» del suo protagonista non per immedesimazione, ma per dolorosa comprensione. È, infine, un romanzo capace con la sua insolita forza espressiva di costruire mondi, di trasportarci nelle trincee, nel deserto, nelle montagne, nelle piazze, nelle aule di tribunale, nelle assemblee e nelle redazioni in cui la storia si dipana, di farci vivere proprio lì dentro – in maniera quasi mai comoda, ma emozionante. Questa mi sembra una dote della migliore letteratura.»"
  },
  {
    "url": "https://www.ibs.it/quel-maledetto-vronskij-libro-claudio-piersanti/e/9788817154925/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022La storia di un uomo che non crede alla fine di un amore. Un romanzo di ossessioni, tenacia e tenerezza.«La prosa limpida, rallentata di Piersanti – un romanziere autentico – dimostra che per raccontare il nostro tempo non dobbiamo per forza essere adrenalinici, né parlare di WhatsApp» – Filippo La Porta, Robinson\"Perdonami, sono tanto stanca. Non mi cercare.\" Solo questo lascia scritto Giulia, prima di scomparire nel nulla. E suo marito Giovanni, nella casa improvvisamente vuota, si sente un naufrago. Il loro è un amore fatto di cose minime: la colazione al mattino, con le fette imburrate e la marmellata; un bacio volante prima di andare al lavoro e un altro più lungo la sera, quando lui torna dalla tipografia con le dita sporche d'inchiostro; abbracciarsi in giardino, tra le rose che lei ha potato con cura. Dopo una vita insieme, non hanno ancora perso la voglia di farsi felici l'un l'altra. O almeno, così credeva lui. Adesso Giovanni, in cerca di risposte, guarda tra i libri di Giulia e dagli scaffali pesca il più voluminoso: Anna Karenina. Comincia a leggere. E si convince che sua moglie abbia trovato un altro uomo, un amante focoso, un maledetto Vronskij. Geloso e amareggiato, si chiude in tipografia, deciso a creare una copia unica del capolavoro di Tolstoj: carta pregiata, copertina in pelle, nella speranza, un giorno, di farne il suo ultimo pegno d'amore per Giulia. Ma la vita non è un romanzo, procede per strappi lievi e imprevedibili. Quando il mistero della scomparsa si svela, Giovanni capisce che c'è sempre qualcosa che ci sfugge, e tutto ciò che possiamo fare è smettere di averne paura.Proposto da Renata Colorni al Premio Strega 2022 con la seguente motivazione:«Non desta stupore che la pubblicazione presso Rizzoli dell'ultimo romanzo di Claudio Piersanti sia stata salutata con unanime consenso da parte della critica e del pubblico più avvertito, che hanno subito sottolineato con calore le indubitabili e già ben note qualità letterarie di uno degli autori più importanti della nostra narrativa, voce tanto schiva e inapparente – che rammenta la nobile ricerca letteraria di Romano Bilenchi – quanto autorevole e originale fin da quando, nel 1997, il suo libro Luisa e il silenzio, ottenne l'ambito Premio Viareggio. Ebbene, anche qui, anche in questo libro che ha un titolo enigmatico e lievemente sfottente; anche in questa storia di un amore coniugale che né i decenni trascorsi dalla coppia in unità indissolubile né il modesto tran tran di una esistenza piccolo borghese non immune da frustrazioni hanno minimamente scalfito perché quell'amore che definisce e lega i coniugi – lui è un bravissimo tipografo che per l'avvento delle nuove tecnologie ha perso il lavoro, lei una bella segretaria appassionata di giardinaggio – reca in sé la freschezza e il profumo delle cose indistruttibili ed eterne; anche nel racconto pacato di quotidiane abitudini e tenerezze di coppia che tutt'a un tratto vengono interrotte e lacerate dall'improvvisa sparizione di Giulia che provoca in Giovanni angoscioso spaesamento e paura, senso di perdita e di morte imminente; anche in questo libro, insomma, così breve e strano, a tratti improbabile per chi non ha dimestichezza con i puri di cuore, una specie di favola dolce e sinistra attraversata da cima a fondo da un brivido allarmante, Claudio Piersanti dà senso e spazio al mistero del silenzio e della solitudine, dimensioni fondative dei rapporti umani. Tutto questo grazie alla raffinatezza del suo intuito psicologico e alle risorse stilistiche innate della sua scrittura, che derivano da una lingua che ha la limpidezza del cristallo e da una straordinaria naturalezza e versatilità espressiva.»"
  },
  {
    "url": "https://www.ibs.it/niente-di-vero-libro-veronica-raimo/e/9788806251895/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022In questo romanzo esilarante e feroce, Veronica Raimo apre una strada nuova. Racconta del sesso, dei legami, delle perdite, del diventare grandi, e nella sua voce buffa, caustica, disincantata esplode il ritratto finalmente sincero e libero di una giovane donna di oggi. Niente di vero è la scommessa riuscita, rarissima, di curare le ferite ridendo.«Veronica Raimo è l'unica che mi ha fatto ridere ad alta voce con un testo scritto in prosa da quando ero adolescente» – Zerocalcare«All'inizio c'è la famiglia. Veronica Raimo racconta che, specialmente se si è figlie, quell'inizio combacia con la fine» – Domenico Starnone«Leggere questo romanzo è una festa. Ma molte pagine sono ferite da medusa: bruciano alla distanza» – Claudia Durastanti«Veronica Raimo è la compagna di classe delle medie, la figlia della vicina o l’amica della sorella maggiore che ha avuto una vita così simile alla mia da rendere il suo romanzo impossibile da chiudere.» – Alice Balconi per MaremossoLa lingua batte dove il dente duole, e il dente che duole alla fin fine è sempre lo stesso. L'unica rivoluzione possibile è smettere di piangerci su.Prendete lo spirito dissacrante che trasforma nevrosi, sesso e disastri famigliari in commedia, da Fleabag al Lamento di Portnoy, aggiungete l'uso spietato che Annie Ernaux fa dei ricordi: avrete la voce di una scrittrice che in Italia ancora non c'era. Veronica Raimo sabota dall'interno il romanzo di formazione. Il suo racconto procede in modo libero, seminando sassolini indimenticabili sulla strada. All'origine ci sono una madre onnipresente che riconosce come unico principio morale la propria ansia; un padre pieno di ossessioni igieniche e architettoniche che condanna i figli a fare presto i conti con la noia; un fratello genio precoce, centro di tutte le attenzioni. Circondata da questa congrega di famigliari difettosi, Veronica scopre l'impostura per inventare se stessa. Se la memoria è una sabotatrice sopraffina e la scrittura, come il ricordo, rischia di falsare allegramente la tua identità, allora il comico è una precisa scelta letteraria, il grimaldello per aprire all'indicibile. In questa storia all'apparenza intima, c'è il racconto precisissimo di certi cortocircuiti emotivi, di quell'energia paralizzante che può essere la famiglia, dell'impresa sempre incerta che è il diventare donna. Con una prosa nervosa, pungente, dall'intelligenza sempre inquieta, Veronica Raimo ci regala un monologo ustionante.Proposto da Domenico Procacci al Premio Strega 2022 con la seguente motivazione:«Sono un Amico della domenica da diversi anni ma è la prima volta che decido di presentare un romanzo al Premio Strega. Lo faccio perché me ne sono innamorato prima da lettore e poi da produttore. Veronica Raimo ha un talento prezioso, scrive di cose serie, profonde, talvolta sconcertanti, con uno stile ironico e brillante. Niente di vero è uno spaccato tagliente di una famiglia italiana che ci somiglia, in cui la voce narrante smonta continuamente gli aspetti più canonici dello stare insieme per diritto di sangue, così come demolisce ogni retorica consolatoria, con una scrittura libera, spudorata e irresistibile. I personaggi del romanzo si muovono in un contesto in continua mutazione, come l'appartamento in cui vivono dove nascono pareti e stanze dove non ci sarebbe spazio neanche per un mobile. Sono caratteri forti, ben delineati, capaci di rimanerti addosso per molto tempo dopo la fine della lettura. Ne seguiamo le vicende come fossero i nostri vicini di casa, amici di una vita, ma anche personaggi temibili che siamo felici di poter osservare divertiti a distanza. \"Quando in una famiglia nasce uno scrittore\" dice Veronica Raimo all'inizio del libro, non sarà la famiglia bensì lo scrittore a \"fare una brutta fine nel tentativo di uccidere madri, padri e fratelli, per poi ritrovarseli inesorabilmente vivi\". Non possiamo che essere d'accordo con lei. Veronica Raimo è una scrittrice formidabile, capace di costruire un romanzo moderno, caldo e da cui non riesci a staccarti fino all'ultima pagina. Un libro dove non c'è Niente di vero ma tutto è sorprendentemente autentico.»"
  },
  {
    "url": "https://www.ibs.it/stradario-aggiornato-di-tutti-miei-libro-daniela-ranieri/e/9788868331665/#cc-anchor-descrizione",
    "info": "Libro incluso tra i dodici candidati al Premio Strega 2022Tutte le forme d'amore.«Una volta c'erano in Italia giornalisti che erano anche scrittori, avevano qualcosa da dire e sapevano dirlo. Oggi ne sono rimasti ben pochi: fra loro c'è Daniela Ranieri» – Alessandro Barbero«Dolce nel disincanto, feroce nella tenerezza. I suoi personaggi sono tragici, epici, comici e fragili come tutti noi. Nessuno in Italia scrive come Daniela Ranieri» – Maurizio Crosetti«Potente, labirintica, pietrosa (di quelle pietre che diciamo preziose) è la scrittura di Daniela Ranieri: un impasto tra l'ingegneria di Gadda, il barocco di Bufalino, il bisturi di Kafka, il martello di Nietzsche e l'onestà silenziosa di Marco Aurelio» – Vito MancusoUna donna in dialogo perpetuo con sé stessa e con il mondo disegna una mappa delle sue ossessioni, del suo rapporto con l'amore e con il corpo, serbatoio di ipocondrie e nevrosi: il nuovo romanzo di Daniela Ranieri è un diario lucido e iperrealistico, in cui ogni dettaglio, ogni sussulto di vita interiore è trattato allo stesso tempo come dato scientifico e ferita dell'anima. Dalla pandemia di Covid-19 alla vita quotidiana di Roma, tutto viene fatto oggetto di narrazione ironica e burrascosa, ma in special modo le relazioni d'amore: le tante sfaccettature di Eros – l'incontro, il flirt, il piacere, le convivenze sbagliate, la violenza, l'idealizzazione, la dipendenza, l'amore puro – vengono sviscerate nello stile impareggiabile dell'autrice, un misto di strazio, risentimento, ironia impastati con la grande letteratura europea (e non solo). E forse è proprio la lingua di Daniela Ranieri il vero protagonista di questo Stradario aggiornato di tutti i miei baci, una lingua ricchissima di echi gaddiani, di irritazioni à la Thomas Bernhard, di citazioni, e allo stesso tempo inquietantemente diretta e inaudita, una lingua la cui capacità di nominare e avvicinare le cose è pari soltanto alla sua potenza nel distruggerle. Lo Stradario di Daniela Ranieri non è solo un romanzo: ha la sostanza di un corpo vivente che abita nel mondo, di una voce che avvince e persuade con la forza della grande letteratura.Proposto da Loredana Lipperini al Premio Strega 2022 con la seguente motivazione:«Un libro come Stradario aggiornato di tutti i miei baci di Daniela Ranieri (Ponte alle Grazie) è uno dei testi più importanti letti negli ultimi tempi. Esito a definirlo romanzo perché è un libro che prescinde dalla forma, senza definizione possibile se non quella che hanno avuto i concupiscenti illusionismi di Manganelli (anche se il modello dichiarato di Ranieri è Gadda). È un libro coltissimo ma insieme innervato di passioni, amore morte preghiera. È un inganno (non è un memoir) ed è sincero come può esserlo la letteratura. È un labirinto di carne e parole (e profumi) dove ci si smarrisce, ci si ferma, si torna a leggere. La sua levatura letteraria lo rende più che degno di concorrere per l'assegnazione del Premio Strega.»"
  }
]