[
  {
    "year": "1947",
    "author": "Ennio Flaiano",
    "title": "Tempo di uccidere",
    "publisher": "Longanesi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/1947/03/FB_PS_1947_600px.jpg",
    "book/author info": "In un’Africa surreale e priva di ogni esotismo un tenente dell’esercito italiano vaga alla ricerca di un medico, guidato dal mal di denti. Si allontana dal campo, rimane solo, si perde. Hanno inizio così, per caso, le sue disavventure. Prima si convince di aver contratto la lebbra, poi fugge, certo di essere ricercato per tentato omicidio, infine si trasforma in ladro e maldestro attentatore, fino ad approdare alla capanna di Johannes, un luogo misterioso e arcano dove può iniziare a guarire. Nato da una conversazione con Leo Longanesi e vincitore del premio Strega nel 1947, Tempo di uccidere, unico romanzo scritto da Flaiano, è un’intensa allegoria della guerra, messa a nudo con ironica, spietata crudeltà.| \nEnnio Flaiano (Pescara 1910- Roma 1972) è uno tra i più importanti ed eclettici rappresentanti della cultura italiana del Novecento. È stato critico cinematografico di varî periodici e, dal 1949 al1953, redattore capo del settimanale Il Mondo; critico teatrale de L’Europeo e collaboratore del Corriere della Sera. Tra i suoi libri di narrativa: Diario notturno (1956), Una e una notte(1959), Il gioco e il massacro (1970), Le ombre bianche (1972). Ha anche scritto per il teatro  (Un marziano a Roma e altre farse, 1971), e curato numerose sceneggiature cinematografiche tra cui quelle celebri per Federico Fellini.| \nLibri in concorso",
    "nominees": [
      "",
      "Corrado Alvaro, L’età breve (Bompiani)",
      "Carlo Bernari, Prologo alle tenebre (Mondadori)",
      "Giuseppe Berto, Il cielo è rosso (Longanesi)",
      "Libero Bigiaretti, Il villino (Garzanti)",
      "Manlio Dazzi, Gelsomino (Garzanti)",
      "Antonietta Drago, Furiosi amori dell’ottocento(Longanesi)",
      "Ennio Flaiano, Tempo di uccidere (Longanesi)",
      "Carlo Levi, Paura della libertà (Einaudi)",
      "Virgilio Lilli, Gazzettino (Garzanti)",
      "Gianna Manzini Forte come un leone (Mondadori)",
      "Marino Moretti, I coniugi Allori (Mondadori)",
      "Enrico Pea, Lisetta (Mondadori)",
      "Alberto Savinio, Tutta la vita (Bompiani)",
      "Lamberti Sorrentino, Isba e steppa (Mondadori)",
      "Dino Terra, La pietra di David (Garzanti)",
      "Gino Vicentini, Gli occhi indiscreti (Vallecchi)",
      "Elio Vittorini, Il Sempione strizza l’occhio al Frejus(Bompiani)",
      ""
    ]
  },
  {
    "year": "1948",
    "author": "Vincenzo Cardarelli",
    "title": "Villa Tarantola",
    "publisher": "Edizioni della Meridiana",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/1948/03/FB_PS_1948_600px.jpg",
    "book/author info": "Villa Tarantola (1948) documenta gli aspetti più confidenziali, i ricordi della formazione di un autodidatta, i primi passi della carriera, figure e memorie della gioventù, sentimenti e incontri che appaiono decisivi nella storia di un uomo. Le esperienze giovanili hanno un risvolto quasi favoloso e vengono consegnate dall’autore come pegni della sorte, dopo averle portate e guardate dentro di sé per tanti anni.| \nVincenzo Cardarelli, nato a Tarquinia il 1° maggio 1887, fu critico drammatico del quotidiano romano Il tempo e più tardi del Tevere. Nel 1919 fondò con altri La Ronda. Collabora a varî giornali e riviste. Altre opere: Viaggi nel tempo (Firenze 1920), Favole e Memorie (Milano 1924) – poi riunite, con i Prologhi, in un solo volume: Prologhi, Viaggi, Favole (Lanciano 1931); Il sole a picco (Bologna 1929, comprendente alcuni componimenti già apparsi nell’opuscolo Terra genitrice, Roma 1924); Parole all’orecchio (Lanciano 1931) e Parliamo dell’Italia (Firenze 1931), raccolte di articoli e appunti polemici; Giorni in piena (Roma 1934), scelta di poesie edite e inedite.| \nLibri in concorso",
    "nominees": [
      "",
      "Anna Banti, Artemisia (Sansoni)",
      "Giuseppe Berto, Le opere di Dio (Macchia)",
      "Ugo Betti, Strana serata (Garzanti)",
      "Aldo Bizzarri, Proibito vivere (Mondadori)",
      "Vincenzo Cardarelli, Villa Tarantola (Edizioni della Meridiana)",
      "Carlo Coccioli, La piccola valle di Dio (Vallecchi)",
      "Giovanni Comisso, Capriccio e illusione (Mondadori)",
      "Angelo Del Boca, Dentro mi è nato l’uomo (Einaudi)",
      "Gino De Sanctis, Viaggio di ritorno (Ed. Mediterranea)",
      "Franco Fortini, Agonia di Natale (Einaudi)",
      "Renato Giani, La grande biografia (Il Pellicano)",
      "Curzio Malaparte, Il sole è cieco (Vallecchi)",
      "Silvio Micheli, Un figlio, ella disse (Einaudi)",
      "Aldo Palazzeschi, I fratelli Cuccoli (Vallecchi)",
      "Cesare Pavese, Il compagno (Einaudi)",
      "Lea Quaretti, La voce nel fiume (Neri Pozza)",
      "Raul Radice, Un matrimonio mancato (Mondadori)",
      "Domenico Rea, Spaccanapoli (Mondadori)",
      "Guido Seborga, L’uomo di Caporosso (Mondadori)",
      "Bonaventura Tecchi, La presenza del male (Bompiani)",
      "Alberto Vigevani, La fidanzata (Mondadori)",
      ""
    ]
  },
  {
    "year": "1949",
    "author": "Giovanni Battista Angioletti",
    "title": "La memoria",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1949_600px1.jpg",
    "book/author info": "Uno dei principali rappresentanti del gusto letterario del l’Aurea lirica tipico della Ronda, sostenitore di una idea di umanesimo europeo come nobile richiamo morale, da opporre all’orrore della società contemporanea. La sua prosa, benché lineare, evoca immagini che appaiono sospese, in una poetica aperta a miti e fantasie, lo scrittore con stile pacato e misurato supportato da una nitida intelligenza, ama fondere racconto, dialogo e descrizione dove l’affettuoso sentimento della propria terra, il malinconico senso del tempo e il gioco della memoria sono i suoi temi più intensi. La memoria appare come una sorta di romanzo autobiografico in cui tornano più strutturati e compatti i motivi evocativi ed elegiaci della sua poetica. Dominano qui i toni lirici e moraleggianti, accanto all’esercizio delicato e intelligente di una sensibilità acuta per situazioni, figure e condizioni esistenziali, sempre riferite essenzialmente a una traccia autobiografica. Ai critici che rimproverarono a questo libro una certa monotonia, risposero altri critici che proprio nella modulazione monocorde riscontravano il risultato stilistico migliore. Angioletti rievoca con grande maestria la fanciullezza e gli amori dell’adolescenza, sullo sfondo di una suggestiva Milano colta nel momento di passaggio tra due secoli.| \nGiovanni Battista Angioletti. In possesso di una intelligenza vivace e riflessiva, venne avviato agli studi d’ingegneria e, dopo il lungo intermezzo della prima guerra mondiale, preferì seguire la sua vocazione letteraria. Alternò con discreto successo l’attività di narratore e di giornalista e con Il giorno del giudizio ottenne il Premio Bagutta nel 1927. Nel 1930 fondò la rivista letteraria “Trifalco” e divenne direttore de “L’Italia letteraria” dal 1929 al 1932, incarico che poi riprese nel secondo dopoguerra a Roma, alla stessa rivista, ma con il nome diverso “Fiera Letteraria”. Angioletti iniziò a collaborare alla RAI, contribuì alla nascita del terzo programma e diresse anche alcuni programmi culturali. Fondò la comunità europea degli scrittori restando per molti anni segretario anche del Sindacato Nazionale Scrittori Italiani. Nel 1960 vinse il Premio Viareggio con il saggio I grandi ospiti a coronamento di una vita molto variegata e interessante. Chiuse la sua esistenza nel 1961 a Santa Maria la Bruna, una frazione di Torre del Greco, presso Napoli.| \nLibri in concorso",
    "nominees": [
      "",
      "Giovanni Battista Angioletti, La memoria (Bompiani)",
      "Dino Buzzati, Paura alla Scala (Mondadori)",
      "Giovanni Comisso, Amori d’Oriente (Garzanti)",
      "Pia D’Alessandria, Favola proibita (Tumminelli)",
      "Manlio Magini, Morte dell’adolescenza (Vallecchi)",
      "Giuseppe Marotta, San Gennaro non dice mai no(Bompiani)",
      "Armando Meoni, L’ombra dei vivi (Vallecchi)",
      "Orsola Nemi, Maddalena nella palude (Longanesi)",
      "Cesare Pavese, Prima che il gallo canti (Einaudi)",
      "Enrico Pea, Fitina (Vallecchi)",
      "Vasco Pratolini, Un eroe del nostro tempo (Bompiani)",
      "Michele Prisco, La provincia addormentata (Mondadori)",
      "Giuseppe Raimondi, Giuseppe in Italia (Mondadori)",
      "Camillo Sbarbaro, Trucioli (Mondadori)",
      "Leonardo Sinisgalli, Belliboschi (Mondadori)",
      "Elio Vittorini, Le donne di Messina (Bompiani)",
      ""
    ]
  },
  {
    "year": "1950",
    "author": "Cesare Pavese",
    "title": "La bella estate",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1950_600px1.jpg",
    "book/author info": "Scritto nella primavera del 1940 e pubblicato nel 1949 insieme a Il diavolo sulle colline e Tra donne sole, La bella estate è, come affermò lo stesso Pavese, la «storia di una verginità che si difende», il racconto dell’inevitabile perdita dell’innocenza. Sullo sfondo di una Torino grigia e crepuscolare, si dipana la dolorosa maturazione di un’ingenua adolescente: nell’ambiente corrotto e sregolato della bohème artistica torinese, Ginia si innamora di un giovane pittore da cui, dopo resistenze interiori e rimorsi malcelati, si lascerà sedurre. È l’inizio di un amore disperante, carico di attese e vane illusioni, destinato a consumarsi nel breve attimo di una stagione. Un romanzo intenso e delicato che narra l’iniziazione alla vita, nella fase che segna, con la scoperta dei sensi e della tentazione, il passaggio dall’adolescenza alla maturità e la consapevolezza del proprio inevitabile destino.| \nCesare Pavese è nato a Santo Stefano Belbo nel 1908. Allievo del liceo D’Azeglio, conosce Giulio Einaudi, di quattro anni più giovane, grazie ad Augusto Monti, che era stato insegnante di entrambi. Inizia a collaborare con l’Einaudi nel 1934 per la realizzazione della rivista «La Cultura», che dirige a partire dal terzo numero. Nel 1937 viene assunto nella redazione della casa editrice. Nel 1945-46 ne dirige la sede romana. Nel 1947 torna a Torino ed è, di fatto, il direttore editoriale. Nel 1950 muore suicida.\nTutte le sue opere sono state pubblicate da Einaudi.| \nLibri in concorso",
    "nominees": [
      "",
      "Carlo Bernari, Speranzella (Mondadori)",
      "Italo Calvino, Ultimo viene il corvo (Einaudi)",
      "Giuseppe Dessì, Storia del principe Lui (Mondadori)",
      "Carlo Coccioli, Il cielo e la terra (Vallecchi)",
      "Marise Ferro, La guerra è stupida (Edizioni Milano Sera)",
      "Luigi Figallo, Una donna al giorno (Longanesi)",
      "Beniamino Joppolo, Un cane ucciso (Bompiani)",
      "Nicola Lisi, La nuova Tebaide (Vallecchi)",
      "Curzio Malaparte, La pelle (Ali d’Italia)",
      "Gianna Manzini, Ho visto il tuo cuore (Mondadori)",
      "Concetto Marchesi, Il libro di Tersite (Mondadori)",
      "Donato Martucci, Lo strano settembre 1950 (Longanesi)",
      "Cesare Pavese, La bella estate (Einaudi)",
      "Lea Quaretti, La donna sbagliata (Neri Pozza)",
      "Giani Stuparich, Il giudizio di Paride (Garzanti)",
      "Francesco Maria Taliani, È morto in Cina (Mondadori)",
      "Eugenio Vaquer, Il procuratore (Bompiani)",
      "Flora Volpini, La fiorentina (Bompiani)",
      ""
    ]
  },
  {
    "year": "1951",
    "author": "Corrado Alvaro",
    "title": "Quasi una vita",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1951_600px1.jpg",
    "book/author info": "Il grande intellettuale e scrittore calabrese tenne dal 1927 al 1947 un quaderno di appunti di vita, da cui è nato questo libro: un originalissimo diario civile, uno specchio fedele del periodo più critico e tragico del nostro Paese, e insieme un grande esempio di capacità di osservazione e di rappresentazione.\nCostretto alla sola attività letteraria, escluso dal giornalismo politico militante, Alvaro chiarisce a se stesso e approfondisce i nuclei più autentici e vitali della sua ispirazione e allarga la sua considerazione a temi e problemi della società contemporanea, a quell’Europa degli “anni venti” che gli appare irta di intime contraddizioni e di pericoli per la stessa civiltà umanistico-liberale alla quale lo scrittore si era educato.| \nCorrado Alvaro (San Luca, 1895 – Roma, 1956) è stato scrittore, giornalista e poeta ma soprattutto un intellettuale la cui forte sensibilità civile, etica e culturale gli ha consentito, già negli anni trenta, di avvertire chiaramente e di denunciare, attraverso gli scritti letterari, giornalistici e i numerosi saggi, il male che si stava diffondendo in Europa. Tra i suoi romanzi: L’uomo è forte, L’età breve,Mastrangelina.| \nLibri in concorso",
    "nominees": [
      "",
      "Corrado Alvaro, Quasi una vita (Bompiani)",
      "Bruno Barilli, Capricci di vegliardo (Einaudi)",
      "Dino Buzzati, In quel preciso momento (Mondadori)",
      "Gian Paolo Callegari, I baroni (Garzanti)",
      "Lia Castelfranco, Acqua grigia (Mondadori)",
      "Giovanni Comisso, Le mie stagioni (Garzanti)",
      "Raoul Maria De Angelis, Panche gialle. Sangue negro (Mondadori)",
      "Agostino Degli Espinosa, Ognuno con la sua miseria (Mondadori)",
      "Carlo Levi, L’orologio (Einaudi)",
      "Alberto Moravia, Il conformista (Bompiani)",
      "Gian Gaspare Napolitano, La Mariposa (Vallecchi)",
      "Anna Maria Ortese, L’infanta sepolta (Edizioni Milano Sera)",
      "Mario Peserico, Josèphine (Guanda)",
      "Guglielmo Petroni, La casa si muove (Mondadori)",
      "Domenico Rea, Gesù, fate luce (Mondadori)",
      "Mario Soldati, A cena con il commendatore (Longanesi)",
      ""
    ]
  },
  {
    "year": "1952",
    "author": "Alberto Moravia",
    "title": "I racconti",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1952_600px1.jpg",
    "book/author info": "Questa raccolta comprende i racconti scritti da Moravia dal 1927 al 1951. Non sono comprese però le novelle di argomento romano e quelle satiriche e surrealiste. I primi racconti risalgono agli anni in cui Moravia lavorava al suo primo romanzo Gli indifferenti (1929) e denotano la compiuta maturità tecnica ed espressiva dell’autore. La raccolta comprende inoltre alcuni tra i più noti racconti lunghi di Moravia, come Cortigiana stanca, Delitto al circolo del tennis, La provinciale, Fine di una relazione. Complessivamente i testi raccolti collocano Alberto Moravia in una posizione di assoluto rilievo nella novellistica italiana del Novecento – posizione paragonabile, per ricchezza e prolificità, forse soltanto a quella di Luigi Pirandello.| \nAlberto Moravia (Roma 1907 – 1990). Esordì con il realismo provocatorio de Gli indifferenti (1929), romanzo capitale nella letteratura italiana del Novecento che illustra, attraverso la storia di una famiglia, la decadenza morale della classe borghese sotto il fascismo. Il rapporto tra purezza e corruzione e l’osservazione delle trasformazioni sociali tornano nei suoi romanzi migliori: Agostino (1944),L’amore coniugale (1949), La ciociara (1957), La noia (1960), L’uomo che guarda (1985).| \nLibri in concorso",
    "nominees": [
      "",
      "Italo Calvino, Il visconte dimezzato (Mondadori)",
      "Renato Cannavale, Ponti che crollano (Macchia)",
      "Giovanni Del Pizzo, Trapasso di stagioni (Guanda)",
      "Augusto Frassineti, Misteri dei ministeri (Guanda)",
      "Arnaldo Frateili, Controvento (Bompiani)",
      "Carlo Emilio Gadda, Il primo libro delle favole (Garzanti)",
      "Ettore Margadonna, Dio semina gli uomini (Leonardo da Vinci)",
      "Paolo Monelli, La morte del diplomatico (Baldini)",
      "Alberto Moravia, I racconti (Bompiani)",
      "Goffredo Parise, Il ragazzo morto e le comete (Neri Pozza)",
      "Ercole Patti, Il punto debole (Casini)",
      "Luigi Santucci, Lo zio prete (Mondadori)",
      "Toti Scialoja, I segni della corda (Edizioni della Meridiana)",
      "Fortunato Seminara, La masseria (Garzanti)",
      "Mario Tobino, Il deserto della Libia (Einaudi)",
      "Dante Troisi, L’ulivo nella sabbia (Macchia)",
      ""
    ]
  },
  {
    "year": "1953",
    "author": "Massimo Bontempelli",
    "title": "L’amante fedele",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1953_600px1.jpg",
    "book/author info": "Si tratta di una raccolta di racconti scritti tra il 1940 e il 1946 in cui i temi dominanti, pur essendo diversi, non mancano di un substrato comune rappresentato dallo stile di scrittura e dall’architettura della storia, sempre caratterizzata da una sorta di scoperta da parte del protagonista. Sia essa una nuova consapevolezza o una improvvisa conferma della vita o di se stesso. In particolare possiamo ritrovare tre temi principali. Alcuni racconti appartengono al filone del realismo, un universo sfuggente che talvolta, in maniera imprevista e repentina, fa capolino nel mondo della normalità quotidiana. A questi appartengono tra gli altri Nitta, I pellegrini, Luci, Convegno. Vi appartiene anche il racconto lungo L’acqua, che racconta la fiabesca vicenda di Madina la quale, lasciata la capanna al margine del bosco, conoscerà i fatui lussi della città per poi approdare in una idilliaca comunità che vive a contatto con la natura e, alla fine, troverà la pace solo consegnandosi amorevolmente al ruscello, sulle cui rive era morta la madre dandola alla luce, diventando acqua anch’essa. Vi è poi una serie di racconti caratterizzati da una sorta di impegno sociale, o forse sarebbe meglio dire umano, in cui l’autore ricerca la possibilità di una più civile convivenza fra gli uomini.  È il caso di Imperatrice, storia della pietà senza retorica di una madre, di Pietro e Domenico, dove si narra il rapporto contraddittorio ma, da ultimo positivo, tra un servo e un padrone; diGallo, curioso racconto capace di toccare corde profonde di simpatia. O anche di Il ladro Luca, storia dell’inseguimento tra il malvivente e un poliziotto, cui il primo finirà per salvare la vita, spinto da un moto imprevisto dell’animo che rinsalda d’un tratto il legame della solidarietà umana. E della speranza. Infine troviamo racconti ispirati a una tendenza che rivela la vena più cinica e grottesca dell’autore. Tra questi vi è L’ottuagenaria, in cui l’anziana capostipite di una famiglia, sul letto di morte, decide di confessare la propria verità davanti a figli e nipoti, sfatando una vita di ipocrisie e convenzioni sociali e, con questo, lasciando aperta la porta alla tragedia. Sempre in questo filone rientra L’amante fedele, racconto corrosivo in cui l’amore eterno e delicato giurato e spergiurato per una donna viene in breve tempo sostituito dalla passione sfrenata per un’altra, sotto gli occhi ironici dell’amico e confidente.| \nMassimo Bontempelli (1878 – 1960) è stato uno scrittore, saggista e giornalista italiano. Accanto ai suoi amici Alberto Savinio e Giorgio De Chirico, ha rappresentato il tentativo di un’adozione degli esperimenti surrealistici nell’arte italiana, che chiamò realismo magico.| \nLibri in concorso",
    "nominees": [
      "",
      "Elio Bartolini, Due ponti a Caracas (Mondadori)",
      "Giorgio Bassani, La passeggiata prima di cena (Botteghe oscure)",
      "Carlo Bernari, Vesuvio e pane (Vallecchi)",
      "Massimo Bontempelli, L’amante fedele (Mondadori)",
      "Raffaello Brignetti, Morte per acqua (Sansoni)",
      "Vera Cacciatore, Vendita all’asta (Garzanti)",
      "Gian Paolo Callegari, Fringuelli per l’Arcivescovo (Macchia)",
      "Sansoni D’Arzo, Casa d’altri (Sansoni)",
      "Vittorio Del Gaizo, Tempo sulla terra (Rizzoli)",
      "Carlo Emilio Gadda, Novelle dal ducato in fiamme (Vallecchi)",
      "Gianna Manzini, Animali sacri e profani (Casini)",
      "Mario Rigoni Stern, Il sergente nella neve (Einaudi)",
      "Giose Rimanelli, Tiro al piccione (Mondadori)",
      "Lalla Romano, Maria (Einaudi)",
      "Fortunato Seminara, Donne di Napoli (Garzanti)",
      "Lucia Sollazzo, Morte dei Cabraz (Neri Pozza)",
      "Elio Talarico, Né vivi né morti (Bompiani)",
      "Mario Tobino, Le libere donne di Magliano (Vallecchi)",
      ""
    ]
  },
  {
    "year": "1954",
    "author": "Mario Soldati",
    "title": "Lettere da Capri",
    "publisher": "Garzanti",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1954_600px.jpg",
    "book/author info": "Forse il romanzo più problematico e sfaccettato di Mario Soldati, quello che segna il suo approdo alla piena maturità narrativa. Ricco di sfumature e implicazioni, è incentrato su un’intricata storia d’amore e gelosie, di ambiguità e finzioni. Tutti questi ingredienti si mescolano nella vita quotidiana di Harry, giornalista e studioso americano che vive in Italia, di sua moglie Jane, a lui legata più che da amore da stima e fiducia, e della romana Dorothea, per cui Harry prova invece un’attrazione feroce e morbosa. Sullo sfondo cosmopolita di Roma, Parigi, New York e Capri in cui si svolge la loro vicenda, prende vita un lungo e complicato rapporto sentimentale che ruota attorno ad alcune lettere, prima perdute e poi ritrovate, che l’irreprensibile Jane avrebbe scritto a un amante italiano dalla splendida isola partenopea.| \nMario Soldati fu scrittore e regista cinematografico (Torino 1906 – Tellaro 1999); educato in un collegio di gesuiti, studiò Lettere nell’università di Torino, dove frequentò il gruppo gobettiano. Esordì con un racconto, Salmace (1929), cui seguirono America, primo amore (1935), frutto di un suo soggiorno negli Stati Uniti, e quindi vari racconti, romanzi e divagazioni: La verità sul caso Motta(1941); L’amico gesuita (1943); A cena col commendatore (1950), La confessione (1955); Il vero Silvestri (1957); La messa dei villeggianti (1959); Le due città (1959); I racconti 1927-1947 (1961); I racconti del maresciallo (1967); L’attore (1971); Lo smeraldo (1974); La sposa americana(1977); El paseo de Gracia (1987).| \nLibri in concorso",
    "nominees": [
      "",
      "Dino Buzzati, Il crollo della Baliverna (Mondadori)",
      "Giampiero Carocci, Il campo degli ufficiali (Einaudi)",
      "Carlo Cassola, Il taglio del bosco (Einaudi)",
      "Raoul Maria De Angelis, Storia di uno sconosciuto (Vallecchi)",
      "Oreste Del Buono, Acqua alla gola (Mondadori)",
      "Rodolfo De Mattei, Labirinto romano (Vallecchi)",
      "Enrico Emanuelli, Un viaggio sopra la terra (Mondadori)",
      "Massimo Franciosa, Una chitarra in paradiso (Cappelli)",
      "Sirio Giannini, Prati di fieno (Mondadori)",
      "Giuseppe Gironda, Clotilde Rodio (Casini)",
      "Giuliano Leggeri, Domenica sul fiume (Sansoni)",
      "Guido Lopez, La prova del nove (Mondadori)",
      "Milena Milani, Emilia sulla diga (Mondadori)",
      "Ottiero Ottieri, Memorie dell’incoscienza (Einaudi)",
      "Ercole Patti, Giovannino (Bompiani)",
      "Leonida Rèpaci, Un riccone torna alla terra (Ceschina)",
      "Vittorio Sermonti, La bambina Europa (Sansoni)",
      "Mario Soldati, Le lettere da Capri (Garzanti)",
      "Giacinto Spagnoletti, Le orecchie del diavolo (Sansoni)",
      "Lina Zaleo, Il Fiore dell’agrifoglio (Zamboni)",
      ""
    ]
  },
  {
    "year": "1955",
    "author": "Giovanni Comisso",
    "title": "Un gatto attraversa la strada",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1955_600px.jpg",
    "book/author info": "«Comisso è soprattutto uno scrittore di racconti o di avventure successive, il cui legame principale consiste nel loro apparire l’una dopo l’altra nel tempo… Più che “narrare”, gli si adatta il verbo “raccontare”; sfoglia la propria vita (suoi sentimenti, cose viste, cose inventate), come un seguito d’illustrazioni. Ricorda un po’ quegli orientali, che fanno passare tra le dita le sfere di una corona; a ogni sfera, un racconto. Tutto si presenta alla pari sotto le dita che lo palpano e poi passano oltre. E non perché sia uno scrittore freddo, distaccato, indifferente. È piuttosto il contrario. Partecipa e risponde sempre, infallibilmente coi sensi, qualche volta col cuore. Passano sotto quelle dita estasi paesaggistiche, sfoghi sentimentali, osservazioni psicologiche, spesso molto sottili, pause di riflessione. Sente di volta in volta, intensamente, l’amicizia, la pietà per il disgraziato, simpatia e antipatia, amore e odio, indignazione, rimorsi, apprensioni superstiziose. Ha il gusto del viaggiare, e ce lo comunica; ci porta dentro, con amore, nella vita bizzarra, conviviale della provincia, nella misantropia che vi si occulta, tra il popolo delle campagne.» Guido Piovene| \nGiovanni Comisso (Treviso, 1895-1969) combatté come volontario durante la Prima guerra mondiale (che raccontò in Giorni di guerra) e partecipò all’impresa fiumana. Abbandonata la carriera legale per dedicarsi al giornalismo, fu a lungo inviato speciale per importanti quotidiani. Tra le altre sue opere ricordiamo: Gente di mare (1928, premio Bagutta), Storia di un patrimonio (1933), Amori d’Oriente (1947), Le mie stagioni (1951), Capricci italiani (1952), Un gatto attraversa la strada (1955, premio Strega), Veneto felice (postumo, 1984).| \nLibri in concorso",
    "nominees": [
      "",
      "Giana Anguissola, I demoni vestono come noi (Bocca)",
      "Giuseppe Berto, Guerra in camicia nera (Garzanti)",
      "Giuseppe Bonaviri, Il sarto della strada lunga (Einaudi)",
      "Raffaele Brignetti, La deriva (Einaudi)",
      "Dario Cecchi, Tiziano (Longanesi)",
      "Giovanni Comisso, Un gatto attraversa la strada (Mondadori)",
      "Giuseppe Dessì, I passeri (Nistri-Lischi)",
      "Livia De Stefani, Gli affatturati (Mondadori)",
      "Beppe Fenoglio, La malora (Einaudi)",
      "Orsola Nemi, Rotta a nord (Vallecchi)",
      "Pier Paolo Pasolini, Ragazzi di vita (Garzanti)",
      "Michele Prisco, Figli difficili (Rizzoli)",
      "Lea Quaretti, L’estate di Anna (Vallecchi)",
      "Domenico Rea, Quel che vide Cummeo (Mondadori)",
      "Nello Sàito, Gli avventurosi siciliani (Einaudi)",
      ""
    ]
  },
  {
    "year": "1956",
    "author": "Giorgio Bassani",
    "title": "Cinque storie ferraresi",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1956_600px1.jpg",
    "book/author info": "In comune le “cinque storie” hanno una sorta di dolente consapevolezza e l’ambientazione indimenticabile: Ferrara, cittadina di provincia che qui assurge a simbolo di un’intera nazione, avvolta dal pesante panneggio scuro del fascismo. Bassani ci porta nell’animo di questa gente, “per il resto, quasi sempre per bene”: la ragazza madre Lida Mantovani; il dottor Elia Corcos in perenne scontro con la moglie; il sopravvissuto al lager Geo Josz; la vecchia socialista Clelia Trotti, lasciata morire in carcere… Storie diverse eppure vicine, accomunate dalla difficoltà con la quale i protagonisti si adattano a una provincia italiana che da un lato consola, dall’altro respinge qualunque cosa non le sia propria. Persone comprese. L’autore sottopose, nel corso dei decenni, i racconti a moltissime variazioni e ulteriori riscritture, destinate a confluire, secondo la sua volontà, alla loro sistemazione definitiva nel Romanzo di Ferrara, apparso nel 1980 – nel quale le storie ferraresi compaiono come prima parte col titolo Dentro le mura. Le Cinque storie ferraresi uscirono dapprima sulla rivista di cultura Botteghe Oscure, a eccezione del racconto Lida Mantovani, il cui primo abbozzo risale al 1937 e fu pubblicato nel primo libro di Bassani, Una città di pianura, nel 1940. L’edizione del 1956 è generalmente considerata la migliore fra tutte le varianti.| \nGiorgio Bassani (Bologna, 1916 – Roma, 2000) trascorse l’infanzia e l’adolescenza a Ferrara, che resterà per sempre nel suo cuore e diventerà teatro delle sue creazioni letterarie. Partecipò alla Resistenza e, dopo la guerra, si dedicò alla vita culturale come narratore e poeta, ma anche consulente editoriale della casa editrice Feltrinelli e vicedirettore della Rai. Tra le sue opere  i romanzi Gli occhiali d’oro (1958), Il giardino dei Finzi Contini (1962), Dietro la porta (1964), L’airone (1968), L’odore del fieno (1972).| \nLibri in concorso",
    "nominees": [
      "",
      "Elio Bartolini, La bellezza d’Ippolita (Einaudi)",
      "Giorgio Bassani, Cinque storie ferraresi (Einaudi)",
      "Sandro Bevilacqua, La casa delle spose (Cappelli)",
      "Angelo Del Boca, Viaggio nella luna (Vallecchi)",
      "Piero Gadda Conti, Adamira (Bompiani)",
      "Carlo Levi, Le parole sono pietre (Einaudi)",
      "Antonio Meluschi, La fabbrica dei bambini (Mondadori)",
      "Ercole Patti, Un amore a Roma (Bompiani)",
      "Guglielmo Petroni, Noi dobbiamo parlare (Mondadori)",
      "Pier Antonio Quarantotti Gambini, Amor militare (Einaudi)",
      "Roberto Ridolfi, Memorie di uno studioso (Belardetti)",
      "Leonardo Sciascia, Le parrocchie di Regalpetra (Laterza)",
      "Folco Tempesti, Elena, nostra donna (UBER)",
      "Dante Troisi, Diario di un giudice (Einaudi)",
      "Alfonso Vinci, Samatari, Orinoco-Amazzoni (Leonardo da Vinci)",
      ""
    ]
  },
  {
    "year": "1957",
    "author": "Elsa Morante",
    "title": "L’isola di Arturo",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1957_600px1.jpg",
    "book/author info": "Arturo, il guerresco ragazzo dal nome di una stella, vive in un’isola tra spiagge e scogliere, pago di sogni fantastici. Non si cura di vestiti né di cibi. È stato allevato con latte di capra. La vita per lui è promessa solo di imprese e di libertà assoluta. E ora ricorda. Queste sono le sue memorie, dall’idillio solitario alla scoperta della vita: l’amore, l’amicizia, il dolore, la disperazione. Secondo romanzo della Morante dopo Menzogna e sortilegio (1948), L’isola di Arturo confermò tutte le qualità della scrittrice romana: l’impasto di elementi realistici e fiabeschi, la forte suggestione del linguaggio. Arturo, come Elisa in Menzogna e sortilegio, “si porta addosso la croce di far parte non di un oggi ma di un sempre”.| \nElsa Morante nasce a Roma nel 1912. Inizia molto giovane a scrivere favole, filastrocche e racconti per ragazzi pubblicati su diversi giornali, fra i quali il «Corriere dei Piccoli» e «Oggi». Una serie di questi racconti giovanili confluisce nel suo primo libro, Il gioco segreto, uscito nel 1941 e seguito l’anno dopo da Le bellissime avventure di Caterì dalla trecciolina. Nel 1936 conosce Alberto Moravia, che sposerà nel 1941. Il suo primo romanzo è del 1948, Menzogna e sortilegio; il successivo, L’isola di Arturo , del 1957. Nel 1958 pubblica un libro di poesie, Alibi. Nel 1961 si separa da Moravia. Del 1963 è la raccolta di racconti Lo scialle andaluso, del 1968 Il mondo salvato dai ragazzini, del 1974 il suo ritorno al romanzo con La storia, libro che ha un enorme successo. È un romanzo anche il suo ultimo libro, Aracoeli, del 1982. Dopo un lungo periodo di malattia muore a Roma nel 1985.| \nLibri in concorso",
    "nominees": [
      "",
      "Antonio Aniante, La rosa di zolfo (Cappelli)",
      "Giuseppe Bartolucci, Lettere d’amore (Feltrinelli)",
      "Oddone Beltrami, Il quarto Michele (Mondadori)",
      "Roberto Bosi, Veronica (Mondadori)",
      "Gian Paolo Callegari, Janchicedda (Mondadori)",
      "Gino Cesaretti, I pipistrelli (Einaudi)",
      "Luigi Davì, Gimkana-Cross (Einaudi)",
      "Ugo Facco de Lagarda, Le figlie inquiete (Bompiani)",
      "Carlo Laurenzi, Due anni a Roma (Neri Pozza)",
      "Arturo Loria, Settanta favole (Sansoni)",
      "Remo Lugli, Il piano di sopra (Monadori)",
      "Armando Meoni, Assedio a Firenze (Vallecchi)",
      "Carlo Montella, Incendio al catasto (Vallecchi)",
      "Gino Montesanto, Cielo chiuso (Massimo)",
      "Elsa Morante, L’isola di Arturo (Einaudi)",
      "Uberto Paolo Quintavalle, Segnati a dito (La Parrucca)",
      "Silvia Risolo, È tardi, ormai, Madeleine (Vallecchi)",
      "Giovanni Vittorio Rossi, Il granchio gioca col mare (Mondadori)",
      "Mario Schettini, I ragazzi di Milano (Mondadori)",
      "Orio Vergani, Udienza a Porte chiuse (Rizzoli)",
      "Giovanna Zangrandi, Orsola nelle stagioni (Mondadori)",
      ""
    ]
  },
  {
    "year": "1958",
    "author": "Dino Buzzati",
    "title": "Sessanta racconti",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1958_600px1.jpg",
    "book/author info": "Riuniti in raccolta dallo stesso Buzzati nel 1958, i Sessanta racconti vengono considerati a ragione una summa del mondo poetico dello scrittore. Vi si trova rappresentata l’intera gamma dei suoi motivi ispiratori, dalla visione surreale della vita all’orrore per la città, dagli automatismi esistenziali introdotti dall’uomo tecnologico alla suggestione metafisica.\nIl taglio del racconto ben si presta alla narrativa di Buzzati, che, vero mago della composizione breve, spaziando tra meraviglioso, favoloso e immaginario traduce in gioco tragedia o mistero le situazioni che potevano apparire più banali o scontate.| \nDino Buzzati (1906 – 1972), tra i più originali autori italiani del Novecento, entrò nel 1928 al “Corriere della Sera”, di cui fu cronista, redattore e inviato speciale. Esordì nel 1933 con Bàrnabo delle montagne, cui seguirono numerosi romanzi e racconti di successo tra i quali ricordiamo: Il segreto del Bosco Vecchio, Il deserto dei Tartari, La famosa invasione degli orsi in Sicilia, Paura alla Scala, Un amore e Il colombre.| \nLibri in concorso",
    "nominees": [
      "",
      "Enzo Bettiza, Il fantasma di Trieste (Longanesi)",
      "Oliviero Honoré Bianchi, Notte del diavolo (Mondadori)",
      "Dino Buzzati, Sessanta racconti (Mondadori)",
      "Giancarlo Buzzi, Il senatore (Feltrinelli)",
      "Aldo Camerino, Il salotto giallo (Rebellato)",
      "Carlo Cassola, Il soldato (Feltrinelli)",
      "Gian Antonio Cibotto, La coda del parroco (Vallecchi)",
      "Mario Devena, Un requiem per Addolorata (Lerici)",
      "Giancarlo Fusco, Le rose del ventennio (Einaudi)",
      "Tommaso Landolfi, Ottavio di Saint Vincent (Vallecchi)",
      "Giuseppe Longo, Foglietti e pianete (Cappelli)",
      "Giovanni Parente, I giorni della creta (Casini)",
      "Luigi Zampa, Il successo (Carucci)",
      ""
    ]
  },
  {
    "year": "1959",
    "author": "Giuseppe Tomasi di Lampedusa",
    "title": "Il gattopardo",
    "publisher": "Feltrinelli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1959_600px1.jpg",
    "book/author info": "L’autore trasse ispirazione da vicende storiche della sua famiglia, i Tomasi di Lampedusa, e in particolare dalla biografia del bisnonno, il principe Giulio Fabrizio Tomasi (nell’opera il principe Fabrizio Salina), vissuto durante il Risorgimento e noto anche per aver realizzato un osservatorio astronomico per le sue ricerche. Scritto tra la fine del 1954 e il 1957, fu presentato all’inizio agli editori Arnoldo Mondadori Editore e Einaudi, che ne rifiutarono la pubblicazione (il testo fu letto da Elio Vittorini che successivamente sembra si fosse rammaricato dell’errore), avvenuta poi dopo la morte dell’autore da Feltrinelli con la prefazione di Giorgio Bassani, che aveva ricevuto il manoscritto da Elena Croce. Nel 1959 ricevette il premio Strega divenendo il primo best-seller italiano con oltre 100.000 copie vendute. Nel 1963 fu ridotto nel film omonimo da Luchino Visconti.| \nGiuseppe Tomasi di Lampedusa  (1896 – 1957). Duca di Palma e Montechiaro, principe di Lampedusa, partecipò alla guerra del 1915-18 come ufficiale e rimase nell’esercito fino al 1925; si ritirò quindi a vita privata (anche perché avverso al Fascismo), viaggiando e dimorando per lunghi periodi all’estero. Buon conoscitore di varie lingue e letterature moderne, oltre alle classiche, lasciò inedito, tra le altre opere, anche il Il gattopardo, concepito nel corso di un lungo periodo di tempo e scritto poco prima di morire, che, per il vasto successo riscosso costituì un singolare caso letterario (nel 1963 Visconti ne trasse il celebre film omonimo). Nel 1961 è stato pubblicato un volume di Racconti, composto di tre racconti veri e propri (Il mattino di un mezzadro, La gioia e la legge, Lighea) e di un lungo scritto autobiografico, I luoghi della mia prima infanzia. Postume sono anche apparse le raccolte di saggi Lezioni su Stendhal (1977), Invito alle lettere francesi del Cinquecento (1979) e Letteratura inglese: dalle origini al Settecento (1990).| \nLibri in concorso",
    "nominees": [
      "",
      "Oddone Beltrami, La pietra d’inciampo (Ceschina)",
      "Achille Campanile, Il povero Piero (Rizzoli)",
      "Beppe Fenoglio, Primavera di bellezza (Garzanti)",
      "Massimo Franciosa, La finta sorella (Vallecchi)",
      "Augusto Frassineti, Misteri dei ministeri ed altri misteri (Longanesi)",
      "Teodoro Giùttari, Notti bianche al carcere (Rizzoli)",
      "Enrico La Stella, Il silenzio è forte (Sugar)",
      "Nicola Madia, Facce sporche (Carulli)",
      "Ottiero Ottieri, Donnarumma all’assalto (Garzanti)",
      "Pier Paolo Pasolini, Una vita violenta (Garzanti)",
      "Mario Praz, La casa della vita (Mondadori)",
      "Uberto Paolo Quintavalle, Capitale mancata (Feltrinelli)",
      "Beatrice Solinas Donghi, L’estate della menzogna (Feltrinelli)",
      "Fernando Tempesti, La raganella (Feltrinelli)",
      "Giovanni Testori, Il ponte della Ghisolfa (Feltrinelli)",
      "Giuseppe Tomasi di Lampedusa, II Gattopardo (Feltrinelli)",
      ""
    ]
  },
  {
    "year": "1960",
    "author": "Carlo Cassola",
    "title": "La ragazza di Bube",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1960_600px1.jpg",
    "book/author info": "Mara è una giovane di Monteguidi, piccolo paese della Val d’Elsa, che all’indomani della Liberazione conosce il partigiano Bube, eroe della Resistenza, e se ne innamora. Questi, tornato alla vita civile imbottito di precetti di violenza e vendetta, ha commesso un delitto e, dopo un periodo alla macchia, viene catturato e condannato a quattordici anni di carcere. Mara, maturata proprio grazie alla forza del sentimento per Bube e divenuta ormai donna, decide di aspettare l’amato con animo fedele e ostinato. Con questo romanzo – pubblicato nel 1960 e seguito nel 1963 da una celebre versione cinematografica interpretata da Claudia Cardinale – Cassola raggiunge il successo anche internazionale. La ragazza di Bube segna una profonda cesura nella narrativa italiana del dopoguerra: benché ispirato a una vicenda realmente accaduta, il romanzo si arricchisce di elementi psicologici e lirici superando le istanze neorealiste, tanto per il linguaggio quanto per il rifiuto dei dogmatismi ideologici.| \nCarlo Cassola (1917 – 1987), dimorò a lungo nel Volterrano, dove prese parte alla Resistenza; per molti anni fu professore di liceo a Grosseto. La sua narrativa appare dominata dal motivo della solitudine dell’individuo e della pena di vivere, cui è unico conforto il senso della solidarietà umana: motivo che si è via via arricchito di modulazioni, come nei racconti lunghi o romanzi. Tra le sue opere ricordiamo: La visita, Il taglio del bosco, Fausto e Anna,, Un cuore arido, Storia di Ada, Ferrovia locale, Una relazione, Paura e tristezza.| \nLibri in concorso",
    "nominees": [
      "",
      "Alberto Arbasino, L’anonimo lombardo (Feltrinelli)",
      "Giovanni Arpino, La suora giovane (Einaudi)",
      "Laudamia Bonanni, L’imputata (Bompiani)",
      "Raffaello Brignetti, La riva di Charleston (Einaudi)",
      "Italo Calvino, Il cavaliere inesistente (Einaudi)",
      "Manlio Cancogni, Una parigina (Feltrinelli)",
      "Carlo Cassola, La ragazza di Bube (Einaudi)",
      "Laura Di Falco, Una donna disponibile (Salvatore Siascia)",
      "Ettore Lo Gatto,  Puškin. Storia di un poeta e del suo eroe (Mursia)",
      "Claudia Patrizi, Stanotte cambia vento (Rizzoli)",
      "Mario Picchi, Roma di giorno (Lerici)",
      "Renzo Rosso, L’adescamento (Feltrinelli)",
      "Furio Sampoli, Lo specchio nero (Vallecchi)",
      "Sergio Saviane, Festa di laurea (Parenti)",
      "Vittorio Sermonti, Giorni travestiti da giorni (Feltrinelli)",
      ""
    ]
  },
  {
    "year": "1961",
    "author": "Raffaele La Capria",
    "title": "Ferito a morte",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1961_600px.jpg",
    "book/author info": "Il romanzo ruota intorno alla figura del giovane napoletano Massimo De Luca, per molti aspetti trasparente alter ego dell’autore, e ha come palcoscenico Napoli, la città “che ti ferisce a morte o t’addormenta”, che si identifica con l’amore perduto d’una donna e coi miti d’una giovinezza troppo presto conclusa. Il romanzo consta di dieci capitoli: nei primi sette si narrano le vicende, ambientate in una bella giornata estiva del 1954, di alcuni giovanotti indolenti della buona borghesia napoletana. È la vigilia della partenza per Roma di Massimo, e i giovani trascorrono il tempo fra chiacchiere, pettegolezzi, scherzi e giochi in luoghi spesso riservati (il Circolo nautico, il Bar Middleton, ecc.). Le vicende degli ultimi tre capitoli si svolgono invece sei anni dopo, nel 1960: Massimo è ritornato a casa per una breve vacanza e incontra a Capri e a Positano gli amici di un tempo, alcuni dei quali vivono ormai di espedienti. Un esempio di ardita sperimentazione viene adibita alla rappresentazione dell’ingorgo psicologico e culturale di un personaggio e della sua generazione.| \nRaffaele La Capria è nato a Napoli del 1922. Autore tra i più significativi del secondo Novecento italiano, ha al suo attivo una vasta produzione di narrativa e di saggistica, tra cui Un giorno d’impazienza (1952), Amore e psiche (1973), Tre romanzi di una giornata (1982), L’occhio di Napoli (1994), L’inchiesta amorosa (2006), America 1957, a sentimental journey (2009), Novant’anni di impazienza. Un’autobiografia letteraria (2013), La bellezza di Roma (2014).| \nLibri in concorso",
    "nominees": [
      "",
      "Giovanni Arpino, Un delitto d’onore (Mondadori)",
      "Gian Piero Bona, Il soldato nudo (Lerici)",
      "Rodolfo Celletti, Viale Bianca Maria (Feltrinelli)",
      "Fausta Cialente, Ballata levantina (Feltrinelli)",
      "Augusto Frassineti, L’unghia dell’asino (Garzanti)",
      "Natalia Ginzburg, Le voci della sera (Einaudi)",
      "Giovanni Guaita, Florestano e i ladroni (Vallecchi)",
      "Raffaele La Capria, Ferito a morte (Bompiani)",
      "Nino Palumbo, Pane verde (Parenti)",
      "Lalla Romano, L’uomo che parlava solo (Mondadori)",
      "Leonardo Sciascia, Il giorno della civetta (Einaudi)",
      "Umberto Simonetta, Lo sbarbato (Parenti)",
      "Saverio Strati, Mani vuote (Mondadori)",
      "Giovanni Testori, Il fabbricone (Feltrinelli)",
      "Fabio Tombari, L’incontro (Mondadori)",
      "Brunello Vandano, Pelle di Satana (Canesi)",
      ""
    ]
  },
  {
    "year": "1962",
    "author": "Mario Tobino",
    "title": "Il clandestino",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1962_600px1.jpg",
    "book/author info": "Nel romanzo autobiografico vengono narrate le vicende che seguono la caduta del fascismo dopo il 23 luglio 1943, l’armistizio, l’occupazione tedesca, l’inizio della lotta partigiana vissuti in un immaginario paese della Versilia: i drammi e le atrocità, le ansie e le passioni, le sconfitte e i successi di un gruppo di uomini che combatté in nome di idee e valori in cui credette.\nMeditato e composto fin dall’immediato dopoguerra, nel 1946, ma terminato solo nel 1961 e dato alle stampe l’anno dopo, Il clandestino è frutto del lungo sforzo morale e artistico tentato da Tobino per dare un affresco della propria generazione, combattere la personale battaglia contro il fascismo, denunciare le atrocità della guerra e rievocare il momento in cui rinacquero “l’amore e la fratellanza tra gli uomini”.\nVengono qui raccontate le vicissitudini degli antifascisti viareggini nella fatale estate del 1943. Nel fitto alternarsi di vicende e di personaggi – intellettuali e popolani, borghesi, sgherri e bel mondo – Tobino fa rivivere una stagione di rischi e di fervore, con i colori della verità e l’accento, ora giudicante, ora umanamente accorato, del testimone.| \nMario Tobino (Viareggio 1910 – Agrigento 1991), medico, è stato direttore dell’ospedale psichiatrico di Lucca. Ha esordito in letteratura nel 1934 con i versi di Poesie per poi dedicarsi alla narrativa dal 1942 con il romanzo Il figlio del farmacista e i racconti di La gelosia del marinaio. Tutte le sue opere principali, sono poi state raccolte nel 2007 in un Meridiano Mondadori.| \nLibri in concorso",
    "nominees": [
      "",
      "Anna Banti, Le mosche d’oro (Mondadori)",
      "Antonio Barolini, Una lunga pazzia (Feltrinelli)",
      "Alberto Bevilacqua, Una città in amore (Rizzoli)",
      "Vera Cacciatore, La palestra (Salvatore Sciascia)",
      "Giuseppe Cassieri, Il calcinaccio (Bompiani)",
      "Giuseppe Longo, La Sicilia è un’isola (Martello)",
      "Vito Magliocco, India da zero all’infinito (Nuova Edizione d’Italia)",
      "Lucio Mastronardi, Il maestro di Vigevano (Einaudi)",
      "Giuseppe Mazzaglia, La dama selvatica (Feltrinelli)",
      "Gianna Murri, Gli ingenui intriganti (Mondadori)",
      "Lanfranco Orsini, L’eclisse (Vallecchi)",
      "Michele Prisco, La dama di piazza (Rizzoli)",
      "Giorgio Saviane, L’inquisito (Lerici)",
      "Mario Tobino, Il clandestino (Mondadori)",
      "Marcello Venturi, L’ultimo veliero (Einaudi)",
      "Alberto Vigevani, Le foglie di San Siro (Rizzoli)",
      "Paolo Volponi, Memoriale (Garzanti)",
      ""
    ]
  },
  {
    "year": "1963",
    "author": "Natalia Ginzburg",
    "title": "Lessico famigliare",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1963_600px1.jpg",
    "book/author info": "Lessico famigliare è il libro di Natalia Ginzburg che ha avuto maggiori e più duraturi riflessi nella critica e nei lettori. La chiave di questo straordinario romanzo è delineata già nel titolo. Famigliare, perché racconta la storia di una famiglia ebrea e antifascista, i Levi, a Torino tra gli anni Trenta e i Cinquanta del Novecento. E Lessico perché le strade della memoria passano attraverso il ricordo di frasi, modi di dire, espressioni gergali. «Il racconto nasce dal vero, non dall’immaginazione. È un insieme di ricordi promossi dal sopravvivere nella memoria delle parole ripetute in famiglia, buttate là senza pensarci dai fratelli più grandi e dai genitori, frasi e parole futili e senza peso, che di solito si perdono col tempo e si dimenticano una volta diventati adulti e usciti di casa. La fedeltà e l’amore per queste parole… sollecitano nell’autrice dei ricordi che non sanno morire, ricordi vivaci, tenaci, che generano per via di associazioni involontarie una storia, un disegno, o, se si preferisce, un romanzo dove si affollano persone e destini diversi…» Cesare Garboli| \nNatalia Ginzburg (1916 – 1991). Formatasi nell’ambiente degli intellettuali antifascisti torinesi, esordì nel 1942 con un racconto lungo, La strada che va in città, uscito, per ragioni razziali, con lo pseudonimo di Alessandra Tornimparte; pubblicò poi altri racconti lunghi (È stato così, 1947; Valentino, seguito da Sagittario, 1957; Le voci della sera, 1961; poi raccolti, con il precedente, in Cinque romanzi brevi, 1964; Famiglia, 1977), alcuni romanzi (Tutti i nostri ieri, 1952; Caro Michele, 1973; La città e la casa, 1984), due volumi fra il saggio e il racconto autobiografico (Le piccole virtù, 1962; Lessico famigliare, 1963) e uno che si colloca invece tra il saggio e il romanzo (La famiglia Manzoni, 1983). Ginzburg scrisse anche per il teatro (Ti ho sposato per allegria, L’inserzione, La segretaria, Paese di mare, ecc.) e pubblicò raccolte di articoli e saggi (Mai devi domandarmi,1970; Vita immaginaria, 1974). Dal 1983 fu deputata della Sinistra indipendente.| \nLibri in concorso",
    "nominees": [
      "",
      "Oddone Beltrami, La foresta (Cino Del Duca)",
      "Beppe Fenoglio, Un giorno di fuoco (Garzanti)",
      "Natalia Ginzburg, Lessico famigliare (Einaudi)",
      "Tommaso Landolfi, Rien va (Vallecchi)",
      "Primo Levi, La tregua (Einaudi)",
      "Guiscardo Nieri, L’estro armonico (Lerici)",
      "Fortunato Pasqualino, Mio padre Adamo (Cappelli)",
      "Antonio Pizzuto, Ravenna (Lerici)",
      "Renzo Rosso, La dura spina (Feltrinelli)",
      "Giorgio Saviane, Il papa (Rizzoli)",
      "Pier Angelo Soldini, Il cavallo di Caligola (Ceschina)",
      "Piero Spalletti, Esame di riparazione (Feltrinelli)",
      "Fulvio Tomizza, La ragazza di Petrovia (Mondadori)",
      "Dante Troisi, L’odore dei cattolici (Canesi)",
      ""
    ]
  },
  {
    "year": "1964",
    "author": "Giovanni Arpino",
    "title": "L’ombra delle colline",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1964_600px1.jpg",
    "book/author info": "Il lucido e disilluso esame di coscienza di un’intera generazione in uno dei grandi romanzi italiani del Novecento, L’ombra delle colline racconta il viaggio di Stefano e Lu, l’inquieta coppia che tiene le fila del romanzo. Lu e Stefano sono stati vicini ad avere un figlio, ma vi hanno rinunciato e il loro rapporto si è trasformato in semplice amicizia, anche se Lu è tormentata dal pensiero della maternità mancata. Durante il lento viaggio, con tappe a Bolsena, Pisa, Piacenza e Campione d’Italia prima di giungere in Piemonte, Stefano ripercorre la sua vita. Il tragitto che i due protagonisti compiono, tra liti e accensioni amorose, è anche un percorso interiore, che li porta a riesaminare tutto il loro passato. Riemergono così i ricordi d’infanzia di Stefano, la fiera immagine del padre ufficiale, le figure della vecchia provincia piemontese, i volti e i gesti degli uomini che subiscono e affrontano la guerra fascista e di liberazione. Al termine di questo itinerario Stefano vedrà trasformata in modo irrevocabile la sua vita e soprattutto capirà che bisogna «conservarsi disponibili per quello che ci potrà essere chiesto».| \nGiovanni Arpino (Pola 1927-Torino 1987) ha collaborato a riviste e periodici come “Il Mondo”, “Il Ponte”, “L’Espresso”, è stato consulente editoriale per varie case editrici e inviato speciale della “Stampa” e del “Giornale” per lo sport. Ha scritto i romanzi: Sei stato felice, Giovanni (1952), La suora giovane (1959), Un delitto d’onore (1961), Una nuvola d’ira (1962) e L’ombra delle colline (1964), considerato come il risultato più maturo dell’esperienza realistica dello scrittore. Un nuovo orientamento verso l’allegoria e lo spiritualismo anima i successivi Un’anima persa (1966), Il buio e il miele (1969), Domingo il favoloso (1975), Azzurro tenebra (1977), Il fratello italiano (1980), La sposa segreta (1983), Passo d’addio (1986), La trappola amorosa (pubblicato postumo nel 1988). Arpino è stato anche autore di racconti (raccolti in Un mare di gente, 1966 e Raccontami una storia, 1982) e di versi (Barbaresco, 1954; Il prezzo dell’oro, 1958). Con il titolo Le bambinacce ha riunito elzeviri dedicati a personaggi femminili, mentre Fuorigioco, del 1970, raccoglie i suoi epigrammi.| \nLibri in concorso",
    "nominees": [
      "",
      "Giovanni Arpino, L’ombra delle colline (Mondadori)",
      "Arrigo Benedetti, Il passo dei Longobardi (Mondadori)",
      "Carlo Bernari, Era l’anno del sole quieto (Mondadori)",
      "Alberto Bevilacqua, La Califfa (Rizzoli)",
      "Laudomia Bonanni, L’adultera (Bompiani)",
      "Bruno Fonzi, Il Maligno (Einaudi)",
      "Augusto Frassineti, Un capitano a riposo (Feltrinelli)",
      "Davide Lajolo, Il “voltagabbana” (Il Saggiatore)",
      "Francesco Leonetti, L’incompleto (Garzanti)",
      "Enzo Marangolo, Un posto tranquillo (Bompiani)",
      "Milena Milani, La ragazza di nome Giulio (Longanesi)",
      "Ottiero Ottieri, L’impagliatore di sedie (Bompiani)",
      "Nino Palumbo, Oggi è sabato e domani è domenica (Canesi)",
      "Pier Maria Pasinetti, La confusione (Bompiani)",
      "Aldo Rosselli, Il megalomane (Vallecchi)",
      "Dino Terra, Una storia meravigliosa (Ceschina)",
      "Carlo Villa, La nausea media (Einaudi)",
      ""
    ]
  },
  {
    "year": "1965",
    "author": "Paolo Volponi",
    "title": "La macchina mondiale",
    "publisher": "Garzanti",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1965_600px.jpg",
    "book/author info": "Anteo Crocioni è un giovane contadino marchigiano degli anni ’50. Conosce bene il suo lavoro e l’ambiente in cui vive, ama la moglie, la casa, la terra. Attraverso l’osservazione dei corpi animali e vegetali, le combinazioni di macchine immaginarie, la lettura di testi filosofici e scientifici, le meditazioni solitarie sulle stagioni, e sulle esperienze familiari e sociali, viene maturando la visione di un futuro «armonioso», di una «eterna» e «felice convivenza degli uomini», di una progressiva rigenerazione del mondo: e affida la sua utopia a un Trattato. Gli uomini, sostiene Anteo, «non sono creature del cielo ma macchine fabbricate da altri uomini», che possono e debbono perfezionarsi all’infinito, secondo una nuova filosofia morale.\nI compaesani, ancora dominati dalla paura e dal sacro rispetto delle istituzioni, lo mettono presto al bando come ribelle e come «matto». Abbandonato anche dalla moglie, che non lo capisce, Anteo va a Roma per cercarla e far conoscere il suo Trattato: e lì la vicenda troverà la sua drammatica conclusione.\nLa macchina mondiale (1965) è il secondo romanzo di Paolo Volponi, che vi intreccia magistralmente i temi e i modi espressivi che gli sono cari: il rapporto fra mondo contadino e mondo industriale-cittadino, la carica eversiva dell’ideologia contro i ritardi, le chiusure e le sordità morali della società italiana, la fervida sperimentazione linguistica e stilistica. Per Volponi, come per Anteo, la vera pazzia è di quanti accettano l’infelicità e l’ingiustizia senza accorgersi della possibilità di una vita rinnovata e felice.| \nPaolo Volponi è nato a Urbino il 6 febbraio 1924. A ventiquattro anni, laureato in legge, pubblica la sua prima raccolta di poesie, Il ramarro. Nel 1950 inizia il suo rapporto di lavoro con la Olivetti, via via più impegnativo fino ai massimi livelli dirigenziali, che si chiuderà soltanto agli albori degli anni Settanta. Nella primavera del ’54 prende avvio l’amicizia con Pier Paolo Pasolini, da cui riceverà uno stimolo decisivo in direzione del romanzo. Nel ’72 viene chiamato a Torino da Umberto Agnelli per uno studio sui rapporti fra città e fabbrica, e prende il via la sua collaborazione con la Fiat. Nell’83 viene eletto al Senato nel collegio della sua città: il suo impegno parlamentare si interromperà solo nel 1993, per ragioni di salute. Volponi muore il 23 agosto dell’anno successivo.\nTra le sue opere ricordiamo: Corporale,  Poesie e poemetti 1946-66, Il lanciatore di giavellotto, Il sipario ducale, Con testo a fronte. Poesie e poemetti (1986), Memoriale, Il pianeta irritabile, Le mosche del capitale, La strada per Roma e Poesie. 1946 – 1994 (2001).| \nLibri in concorso",
    "nominees": [
      "",
      "Mario Bonfantini, La svolta (Feltrinelli)",
      "Francesco Burdin, Caduta in piazza del Popolo (Cappelli)",
      "Manlio Cancogni, La linea del Tomori (Mondadori)",
      "Giuseppe Cassieri, Le trombe (Bompiani)",
      "Gian Antonio Cibotto, La vaca mora (Vallecchi)",
      "Goffredo Parise, Il padrone (Feltrinelli)",
      "Giorgio Saviane, Il passo lungo (Garzanti)",
      "Renzo Tomatis, Il laboratorio (Einaudi)",
      "Marcello Venturoli, Lo sprecadonne (Rizzoli)",
      "Paolo Volponi, La macchina mondiale (Garzanti)",
      ""
    ]
  },
  {
    "year": "1966",
    "author": "Michele Prisco",
    "title": "Una spirale di nebbia",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1966_600px.jpg",
    "book/author info": "Durante una breve battuta di caccia, Fabrizio ha appena ucciso, con un solo colpo, sua moglie Valeria. Non ci sono testimoni oculari. Maria Teresa, la cugina di Fabrizio, resta persuasa dell’innocenza di quest’ultimo. E l’unico mezzo per soffocare lo scandalo sembra far intervenire Marcello, avvocato e marito di Maria Teresa, perché faccia pressione sull’iter giudiziario. Perché Fabrizio ha ucciso sua moglie, se l’ha uccisa realmente? Il giudice Renato Marinoni inizia la sua indagine. Maria Teresa si trova in una situazione difficile: sposata con Marcello, bel quarantenne, aitante, ma impotente malgrado le terapie intraprese, è appena venuta a sapere che suo marito si prepara a riconoscere il bambino che il suo autista ha concepito con la governante Armida. Per la prima volta, di fronte al consiglio di famiglia al centro del quale si è sempre rifugiata, Maria Teresa replica fermamente. La donna, che, per paura di rimanere zitella, ha sposato l’avvocato, agirà sola, secondo la sua volontà.| \nMichele Prisco (Napoli 1920-2003). Nato e cresciuto a Torre Annunziata in un ambiente borghese che poi costituirà lo sfondo dei suoi libri. Si laurea in giurisprudenza e supera anche gli esami di procuratore legale, ma alla carriera di avvocato preferisce quella di giornalista e scrittore. Nel 1942 viene pubblicato sul mensile del “Corriere della sera”, “La lettura”, il suo primo racconto, Gli alianti. Prima di partire militare collabora con la “Gazzetta del Popolo” di Torino e anche durante i lunghi mesi passati sul fronte prosegue il suo percorso di formazione grazie a commilitoni, in seguito divenuti amici di una vita, come gli scrittori Gino Montesanto, Mario Pomilio e il pittore Enrico Accatino. Alla fine del conflitto riprende l’attività giornalistica collaborando con varie testate, sia quotidiane che periodiche. Nel 1949 pubblica il suo primo libro, La provincia addormentata, che gli vale la medaglia d’oro per l’opera prima al premio Strega di quell’anno. Tra gli altri romanzi e racconti ricordiamo: Gli eredi del vento(1950), La dama di piazza (1962), I cieli della sera (1970), Gli ermellini neri(1975), Il pellicano di pietra (1996), Gli altri (1999).| \nLibri in concorso",
    "nominees": [
      "",
      "Alessandro Bonsanti, La nuova stazione di Firenze (Mondadori)",
      "Pietro Buttitta, Il volantino (Rizzoli)",
      "Italo Calvino, Le cosmicomiche (Einaudi)",
      "Fausta Cialente, Un inverno freddissimo (Feltrinelli)",
      "Gianni Clerici, Fuori rosa (Vallecchi)",
      "Laura Conti, La condizione sperimentale (Mondadori)",
      "Inìsero Cremaschi, A scopo di lucro (Mondadori)",
      "Cesira Fiori, Una donna nelle carceri fasciste (Editori Riuniti)",
      "Massino Grillandi, La casa di Faenza (Edizioni dell’Albero)",
      "Luigi Malerba, Il serpente (Bompiani)",
      "Lino Mezzacane, La ragnatela (Vallecchi)",
      "Augusto Monti, Val d’Armirolo, ultimo amore (Mursia)",
      "Giovanni Orelli, L’anno della valanga (Mondadori)",
      "Michele Prisco, Una spirale di nebbia (Rizzoli)",
      "Piero Santi, Libertà condizionata (Vallecchi)",
      "Leonardo Sciascia, A ciascuno il suo (Einaudi)",
      "Carla Vasio, L’orizzonte (Feltrinelli)",
      ""
    ]
  },
  {
    "year": "1967",
    "author": "Anna Maria Ortese",
    "title": "Poveri e semplici",
    "publisher": "Vallecchi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1967_600px.jpg",
    "book/author info": "Poveri e semplici è, nei territori di Ortese, un’endiadi molto più problematica che in altri suoli letterari: un prestito evangelico piuttosto che una definizione sociale, i poveri non sono solo gli economicamente sprovvisti ma coloro che non hanno preso contatto con la materia. La vicenda è ambientata al Milano, la Grande Milano, che la scrittrice definisce come il rovescio di Napoli: è la città in cui è previsto che non il silenzio e il sonno ma la voce e la veglia della ragione siano destinati a trionfare. Per questo è una città che la scrittrice ha ambito raggiungere, nella quale ha cercato la vita civile che il Sud abbandonato del dopoguerra le negava, ha tentato l’impegno politico e professionale, ha inseguito la partecipazione. Poveri e semplici è un lungo addio alla ragazza di rischio e di speranza che era stata al suo arrivo a Milano, come la protagonista del romanzo Bettina, che si muove con grazia e goffaggine nel gruppo di intellettuali e artisti e comunisti che costituiscono il coro del romanzo.| \nAnna Maria Ortese (Roma 1914 – Rapallo 1998). Dopo esordi sotto il segno del «realismo magico», alla maniera di Bontempelli, con i racconti Angelici dolori(1937) e L’infanta sepolta (1950), deve soprattutto a Vittorini la scoperta della sua vocazione letteraria: la raccolta di racconti, vicini al neorealismo, Il mare non bagna Napoli (1953, premio Viareggio), vide la luce ne «I gettoni» einaudiani. Successivamente pubblicò Silenzio a Milano (1958) per approdare in seguito a una narrativa di tono favoloso e allegorico con L’iguana (1965) e a un intimismo quasi cecoviano con Poveri e semplici (1967), cui seguirono i racconti La luna sul muro (1968) e L’alone grigio (1969). Dopo il romanzo Il porto di Toledo(1975), che è tra le sue opere migliori, pubblicò tra gli altri Il cappello piumato(1979), Il treno russo (1983) e In sonno e in veglia (1987), Il cardillo addolorato (1993) e Alonso e i visionari (1996).| \nLibri in concorso",
    "nominees": [
      "",
      "Raffaello Brignetti, Il gabbiano azzurro (Einaudi)",
      "Fabio Carpi, La digestione artificiale (Mondadori)",
      "Piero Chiara, Il balordo (Mondadori)",
      "Sandro De Feo, I cattivi pensieri (Garzanti)",
      "Massimo Franciosa, L’arrischiata (Rizzoli)",
      "Renato Ghiotto, Scacco alla regina (Rizzoli)",
      "Augusto Gotti Lega, Lo zibellino (Vallecchi)",
      "Tonino Guerra, L’equilibrio (Bompiani)",
      "Anna Maria Ortese, Poveri e semplici (Vallecchi)",
      "Ercole Patti, Un bellissimo novembre (Bompiani)",
      "Goliarda Sapienza, Lettera aperta (Garzanti)",
      "Dianella Selvatico Estense, Il senso delle cose (Edizioni dell’Albero)",
      ""
    ]
  },
  {
    "year": "1968",
    "author": "Alberto Bevilacqua",
    "title": "L’occhio del gatto",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1968_600px.jpg",
    "book/author info": "Il protagonista è Marcello. Ma c’è anche Giulia Conforti, o meglio la conforti, con la c minuscola, come Marcello la chiama per ridurla spregiativamente al ruolo di cosa. C’è l’uomo che di Giulia si è impadronito. E un gatto nel cui occhio Marcello non vede soltanto, alla Baudelaire, la capacità di distinguere il vero dal falso nell’apparente verità degli uomini, ma anche un’immagine viva dell’ironia. Sta qui la novità del romanzo: qui e nel suo contrario. Ossia nello scontro tra l’ironia intesa come espressione massima dell’intelligenza, e la sua violenza che, oggi, sconvolge, popoli e individui. Dopo un viaggio dantesco compiuto nell’inferno di una delle tante terre devastate dal dolore, Marcello si convince che ciascuno deve reagire con le armi di cui dispone per combattere e umiliare la violenza dovunque essa si annidi, anche simbolicamente. Perciò, con l’arma di un’ironia che sa diventare una sarcastica sferza, il protagonista decide di punire la moglie Giulia e l’uomo con cui è andata a vivere sotto la spinta di uno spietato egoismo. La conforti s’è portata via i due figli, ha lasciato Marcello solo con il gatto e lui non ha reagito. Ha risposto con il suo disprezzo, il suo doloroso silenzio. Ma ora le cose cambiano. La punizione acquista la potenza di una beffa irresistibile. Il protagonista, infatti, si consegna spontaneamente nelle mani dei due, pronto a facilitarli in ogni soluzione legale (l’annullamento del matrimonio soprattutto), e diventando loro ospite fisso dà la sensazione di essere un prigioniero nella trappola. Ma in trappola sono loro: Giulia e l’uomo. L’ironia, infatti con cui Marcello li aggira alle spalle, li sgretolerà a poco a poco.| \nAlberto Bevilacqua (Parma, 27 giugno 1934 – Roma, 9 settembre 2013) è stato uno scrittore, regista e sceneggiatore italiano, nonché poeta e giornalista. Nei primi anni cinquanta iniziò a pubblicare i suoi scritti su invito di Mario Colombi Guidotti, responsabile del supplemento letterario della “Gazzetta di Parma”. La sua prima raccolta di racconti, La polvere sull’erba, (1955), ebbe l’apprezzamento di Leonardo Sciascia. Nel 1961 pubblicò la raccolta di poesie L’amicizia perduta. Il suo primo successo editoriale fu il romanzo La califfa (1964).| \nLibri in concorso",
    "nominees": [
      "",
      "Minnie Alzona, Coma vigile (Rizzoli)",
      "Antonio Barolini, L’ultima contessa di famiglia (Feltrinelli)",
      "Arrigo Benedetti, Il ballo angelico (Mondadori)",
      "Alberto Bevilacqua, L’occhio del gatto (Rizzoli)",
      "Giulio Cattaneo, L’uomo delle novità  (Adelphi)",
      "Italo Cremona, La coda della cometa (Vallecchi)",
      "Raoul Maria De Angelis, Il piede di san Pietro (Trevi)",
      "Carlo Della Corte, Di alcune comparse a Venezia (Mondadori)",
      "Giuseppe Mesirca, Eros al mare (Mursia)",
      "Pier Paolo Pasolini, Teorema (Einaudi)",
      "Domenico Purificato, Galeone (Bietti)",
      "Brunello Vandano, Addio alla grandezza (Mondadori)",
      "Cesare Zavattini, Straparole (Bompiani)",
      ""
    ]
  },
  {
    "year": "1969",
    "author": "Lalla Romano",
    "title": "Le parole tra noi leggere",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1969_600px.jpg",
    "book/author info": "La protagonista, la narratrice, si confronta con la crescita e con le ripetute difficoltà del giovane figlio Piero, con cui si trova spesso in un rapporto conflittuale. I due vivono a Cuneo mentre il marito della donna, una figura di padre piuttosto assente, lavora a Torino. La protagonista stessa si trova in una situazione di dissidio interiore: da una parte è sinceramente desiderosa di permettere gli sviluppi del figlio nei suoi passi verso l’autonomia, dall’altra non sempre riesce a staccarsi dal suo ruolo di madre guida.\nL’anno della pubblicazione, il 1969, è significativo in quanto la storia è ambientata ai tempi della rivolta giovanile, durante la quale il conflitto generazionale era particolarmente spiccato. La figura di Piero passa dallo stadio della protesta a quello del riflusso (fondazione di famiglia borghese, lavoro in banca), passando per numerose difficoltà di studio e di lavoro per poi sfociare in malattia.\nIl titolo è  una citazione esatta dai versi 28-29 (…le parole / tra noi leggere cadono) di Due nel crepuscolo, poesia di Eugenio Montale, inclusa nella Bufera e altro.| \nLalla Romano (Demonte 1906 –  Milano 2001). Studiò a Torino dedicandosi per alcuni anni alla pittura. Dopo un primo volume di poesie (Fiore; cui seguirono a distanza di anni L’autunno, 1955, e Giovane è il tempo,1974) e la traduzione dei Tre racconti di Flaubert (1944), esordì nella prosa con i divertimenti onirici di Le metamorfosi (1951), affermandosi già con i romanzi Maria e Tetto murato (1957). Seguirono Diario di Grecia (1960), L’uomo che parlava solo (1961). Dopo i successi della piena maturità (L’ospite, 1973; La villeggiante,1975; Una giovinezza inventata, 1979), la cifra sobria e analitica della sua poetica si accentuò ulteriormente in un più scarno autobiografismo (Nei mari estremi, 1987), affidato talvolta alla suggestiva testimonianza delle fotografie (Lettura di un’immagine, 1975; Romanzo di figure, 1986; La treccia di Tatiana,1986; Nuovo romanzo di figure, 1997; Ritorno a Ponte Stura, 2000).| \nLibri in concorso",
    "nominees": [
      "",
      "Giuseppe Bonaviri, La divina foresta (Rizzoli)",
      "Giuseppe Brunamontini, L’ultimo atto (Rizzoli)",
      "Piero Chiara, L’uovo al cianuro (Mondadori)",
      "Giorgio Chiesura, La zona immobile e altre storie (Mondadori)",
      "Franco Cordero, Genus (De Donato)",
      "Carlo Della Corte, Il grande balipedio (Mondadori)",
      "Cesare Garboli, La stanza separata (Mondadori)",
      "Tonino Guerra, L’uomo parallelo (Bompiani)",
      "Giuseppe Mazzaglia, Ricordo di Anna Paola Spadoni (Rizzoli)",
      "Lalla Romano, Le parole tra noi leggere (Einaudi)",
      "Claudio Savonuzzi, Nella linea d’ombra (Vallecchi)",
      "Fulvio Tomizza, L’albero dei sogni (Mondadori)",
      "Dante Troisi, Voci di Vallea (Rizzoli)",
      ""
    ]
  },
  {
    "year": "1970",
    "author": "Guido Piovene",
    "title": "Le stelle fredde",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1970_600px.jpg",
    "book/author info": "Il protagonista lascia la città dove lavora, e dove è vissuto per anni accanto a una donna che da poco lo ha abbandonato, per raggiungere in campagna la casa avuta in eredità dal nonno. Qui, strane cose accandono. Tra l’altro, un abitante del luogo, che nutriva verso di lui antico rancore, tenta di ucciderlo, e viene a sua volta ucciso in circostanze misteriose. Sospettato di avere sparato al suo attentatore, l’uomo, per sottrarsi agli interrogatori, si nasconde non lontano dalla casa, in un luogo solitario tra le colline, dove incontra un poliziotto-filosofo, e un enigmatico personaggio, che parrebbe un idiota girovago, ed è invece Fedor Dostoevskij tornato dall’aldilà.| \nGuido Piovene (Vicenza 1907 – Londra 1974). Dopo essersi laureato in filosofia all’Università di Milano alternò l’attività letteraria all’attività giornalistica. Nel 1935 entrò a far parte del “Corriere della sera” per poi passare a “La Stampa”, della quale fu collaboratore fino alla fondazione, con Idro Montanelli e altri, del quotidiano milanese “Il Giornale” (1974).Come narratore si si impose all’attenzione del pubblico e della critica con Lettera di una nozia (1941). Seguirono La gazzetta nera (1943), Pietà contro pietà (1946), e I falsi redentori (1949). Dopo un periodo da saggista torna alla narrativa con Le Furie (1963).| \nLibri in concorso",
    "nominees": [
      "",
      "Oddone Beltrami, L’errore (Palazzi)",
      "Loris Jacopo Bononi, Diario postumo (Cappelli)",
      "Carlo Castellaneta, La dolce compagna (Rizzoli)",
      "Costanzo Costantini, Ho tentato di vivere (Sugar)",
      "Raffaele Crovi, La corsa del topo (Mondadori)",
      "Carlo Emilio Gadda, La meccanica (Garzanti)",
      "Gian Luigi Piccioli, Arnolfini (Feltrinelli)",
      "Guido Piovene, Le stelle fredde (Mondadori)",
      "Nello Sàito, Dentro e fuori (Rizzoli)",
      "Carlo Villa, I sensi lunghi (Einaudi)",
      "Fiora Vincenti, Una Rolls-Royce nera (Mursia)",
      ""
    ]
  },
  {
    "year": "1971",
    "author": "Raffaello Brignetti",
    "title": "La spiaggia d’oro",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1971_600px.jpg",
    "book/author info": "La vicenda è un viaggio, a vela, verso un’isola. Protagonisti di questa storia sono un uomo e una bambina, legati da un comune tempo che egli ricerca e che lei sta per superare. Ma su questa linea guida semplice si intreccia una trama di altri fatti e di personaggi altrettanto protagonisti: una donna, un vecchio, l’isola stessa. Simboli e non solo, come quelli cari all’autore quali il mare-tempo e la nave-vita. L’isola intesa non solo come evasione ma anche come evento della grazia per l’uomo moderno, reduce dalla divorante atmosfera tecnologica che lo circonda nella quotidianità, che gli permette di tornare alla propria dimensione umana.| \nRaffaello Brignetti (Isola del Giglio 1921 – Roma 1978). Fu collaboratore di giornali e riviste, e pubblicò racconti e romanzi come Morte per acqua (1952), La deriva (1955), La riva di Charleston (1960), Il gabbiano azzurro (1967), che in parte riprende il primo libro; La ballata della vela (1974), radiodrammi; Mare dei deliri e altri racconti inediti (post., 1981), dei quali unico protagonista è il mare, nella infinita, e pur misteriosa, varietà dei suoi aspetti, della sua vita, evocata in un misto di esperienza e fantasia, di suggestione letteraria (da Melville a Conrad) e di ricordi autobiografici simbolicamente trasposti. Ha anche scritto una satira di certe mode letterarie, Allegro parlabile (1965).| \nLibri in concorso",
    "nominees": [
      "",
      "Ugo Attardi, L’erede selvaggio (Rizzoli)",
      "Raffaello Brignetti, La spiaggia d’oro (Rizzoli)",
      "Luigi Brioschi, La terra desiderata (Rizzoli)",
      "Carlo Cassola, Paura e tristezza (Einaudi)",
      "Giuseppe D’Agata, Primo il corpo (Bompiani)",
      "Sergio Ferrero, Il giuoco sul ponte (Mondadori)",
      "Franco Ferrucci, L’anatra nel cortile (Rizzoli)",
      "Franco Floreanini, La linea dell’orizzonte (Ceschina)",
      "Marina Jarre, Negli occhi di una ragazza (Einaudi)",
      "Paolo Marletta, Il lume dietro le spalle (Bietti)",
      "Aldo Rosselli, Professione: mitomane (Vallecchi)",
      "Edgardo Sogno, La pietra e la polvere (Mursia)",
      ""
    ]
  },
  {
    "year": "1972",
    "author": "Giuseppe Dessì",
    "title": "Paese d’ombre",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1972_600px.jpg",
    "book/author info": "Paese d’ombre racconta la vita, dall’infanzia alla vecchiaia, di Angelo Uras, le cui vicende personali offrono l’occasione all’autore per mettere in luce temi importanti come quello ecologico e dello sfruttamento tra ricchi e poveri; per evidenziare una galleria di personaggi di grande rilievo storico e sociale, e per raccontare un mondo che andava dissolvendosi. Il protagonista vive con la madre Sofia Curreli ed è ben voluto dal ricco possidente conte don Francesco Fulgheri, che tutti dicono essere burbero e anticonformista. Diventato adulto Angelo Uras si sposa con Valentina Manno che nel dare al mondo la figlia muore di parto, anche la madre Sofia di lì a qualche anno, dopo una lunga malattia morirà, lasciando Angelo in una situazione di profonda angoscia, superata con l’impegno sociale e convolando a seconde nozze con donna Margherita Fulgheri. Eletto Sindaco del paese si prodigherà per la comunità arricchendola con opere pubbliche di grande valore artistico e architettonico. Difenderà il bosco dallo sfruttamento sfrenato da parte dei continentali.| \nGiuseppe Dessì (Villacidro, Cagliari, 1909 – Roma 1977). Nei suoi racconti e romanzi come La sposa in città  (1939), San Silvano (1939), Michele Boschino(1942), Racconti vecchi e nuovi (1945), Storia del principe Lui (1949), I passeri(1955), Isola dell’angelo (1957), La ballerina di carta (1957), Introduzione alla vita di Giacomo Scarbo (1959), Racconti drammatici (1959), Il disertore (1961), Eleonora d’Arborea (1964), Paese d’ombre (1972), La scelta (post., 1978) appare inteso ad accordare il mondo della realtà e della storia con quello della memoria, i modi sfumati di un lirismo autobiografico con quelli di un’oggettività narrativa o di una cruda drammaticità, in una specie di revisione proustiana dell’originaria ispirazione veristica. I personaggi tendono a dissolvere la loro identità in una atmosfera mitica e allusiva di una vita segreta, ansiosa di libertà e innocenza e tuttavia gravata da un senso, o retaggio, di peccato.| \nLibri in concorso",
    "nominees": [
      "",
      "Dario Bellezza, Lettere da Sodoma (Garzanti)",
      "Guglielmo Biraghi, Lo sguardo nel buio (Rizzoli)",
      "Mario Bonfantini, Scomparso a Venezia (Einaudi)",
      "Luigi Bongiorno, La selva oscura (Mondadori)",
      "Carlo Castellaneta, La paloma (Rizzoli)",
      "Fabio De Agostini, Smolny (Edizioni Del Gattopardo)",
      "Giuseppe Dessì, Paese d’ombre (Mondadori)",
      "Corrado De Vita, W l’i… (Garzanti)",
      "Gia Lagorio, Approssimato per difetto (Einaudi)",
      "Ottiero Ottieri, Campo di concentrazione (Bompiani)",
      "Francesca Sanvitale, Il cuore borghese (Vallecchi)",
      "Alfredo Todisco, Il corpo (Rusconi)",
      "J. Rodolfo Wilcock, Lo stereoscopio dei solitari (Adelphi)",
      ""
    ]
  },
  {
    "year": "1973",
    "author": "Manlio Cancogni",
    "title": "Allegri, gioventù",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1973_600px.jpg",
    "book/author info": "Una valle senza nome, quasi dimenticata dagli uomini. Alla Magnolia vivono Inesita e Oscar; alle Mimose, Peggy e Nicola; su in alto, solo, Gildo; giù in basso, in una casetta da bambole, Marianna e Firmato. Tutto è tranquillo, da tempo non accade nulla. Ma all’improvviso scoppia un temporale d’inaudita violenza, da fine del mondo; e l’indomani arriva uno strano ospite, Carlo. Basta perché le acque si muovano, ribollano, straripino e perché tutto vada sottosopra. Oscar insegue Peggy e si scontra con Marianna; Inesita vuole Carlo e finisce con Nicola; Gildo vuole Peggy e ritrova Inesita; Nicola vuol vendicarsi di Carlo e s’accapiglia con Gildo; Firmato dà la caccia a Nicola e spara a Carlo. Infine cade la prima neve d’inverno e tutto si placa: il quadro si ricompone come un mosaico le cui tessere sono state gettate in aria da una mano bizzarra. Ma l’ordine è diverso. In questa giornata amorosa di breve durata non ci sono piani, calcoli, riserve, pentimenti, malinconie e problemi. Tutto è lasciato all’estro, alla fantasia, al momento, al caso. Nella valle solitaria e fuori dal mondo non c’è una società, non ci sono adulti esperti della vita che vigilano e controllano. I protagonisti sono soli.| \nManlio Cancogni è nato nel 1916 a Bologna. Ha pubblicato i primi racconti su “Frontespizio” e “Letteratura”, poi dopo la guerra si è dedicato al giornalismo diventando inviato speciale di “L’Europeo” e poi di “L’Espresso”. Come giornalista è diventato celebre negli anni Cinquanta per l’inchiesta dell’Immobiliare (Capitale corrotta, Nazione infetta) che rivelò la prima Tangentopoli italiana e per cui lo stesso autore rischiò il carcere per diffamazione. Tra le sue numerose opere letterarie, Azorin e Mirò, Quella strana felicità, La sorpresa, Parlami, dimmi qualcosa, Perfidi inganni e La cugina di Londra.| \nLibri in concorso",
    "nominees": [
      "",
      "Francesco Burdin, Il viaggio a Varsavia (Marsilio)",
      "Manlio Cancogni, Allegri, gioventù (Rizzoli)",
      "Carla Cerati, Un amore fraterno (Einaudi)",
      "Guido Ceronetti, Aquilegia (Rusconi)",
      "Piero Chiara, Il pretore di Cuvio (Mondadori)",
      "Costanzo Costantini, Il maschio nazionale (Sugar)",
      "Italo Dragosei, Dossier infarto (Bietti)",
      "Carlo Lapucci, Itinerario a Vega (Cappelli)",
      "Raul Lunardi, La delazione (Fabbri)",
      "Leros Pittoni, Un amore cosi fragile, così violento(Mursia)",
      "Enzo Siciliano, Rosa (pazza e disperata) (Garzanti)",
      ""
    ]
  },
  {
    "year": "1974",
    "author": "Guglielmo Petroni",
    "title": "La morte del fiume",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1974_600px.jpg",
    "book/author info": "Dopo decenni di lontananza, un uomo ritorna nella Lucca della sua giovinezza e prima di ogni cosa vede la metamorfosi del Serchio, il fiume nelle cui acque limpide nuotava da ragazzo e che ora si è trasformato in una allucinante corrente sudicia e priva di vita. E anche le mura, le strade, i quartieri poveri, scenario della sua infanzia, evocano ricordi che stentano a trovare corrispondenza con un mondo mutato. Amico di un antiquario lucchese che vive, sradicato lui pure, a Roma, lo induce a compiere un breve viaggio di ritorno nella loro città. I due amici si scambiano impressioni e memorie, che vanno dalle prime violenze dei fascisti agli anni di riscatto della lotta partigiana. La storia di una nazione si proietta, come in un cannocchiale alla rovescia, nelle dimensioni minuscole della storia locale e in destini individuali dal valore esemplare: come Zita, in cui l’abnegazione familiare diventa, nella guerra civile, sacrificio per tutti. Nel dialogo finale dei due amici, la nostalgia e la nota struggente dei ricordi personali si ricompongono in una visione più ampia del corso della storia, in cui essi trovano un significato e una durata non effimera.| \nGuglielmo Petroni (Lucca 1911 – Roma 1993); dopo qualche tentativo poetico (Versi e memoria, 1935), trovò in racconti e romanzi di sobrio disegno e raccolta drammaticità l’adeguata espressione a un sentimento della vita fra desolato e anelante alla solidarietà umana (Il mondo è una prigione, 1949: un libro ispirato alla Resistenza; La casa si muove, 1950; Tre storie d’amore, 1954; Noi dobbiamo parlare, 1955; Il colore della terra, 1964; Le macchie di Donato, 1968; La morte del fiume, 1974; l’autobiografia Il nome delle parole, 1983). Tornò alla lirica con Poesie (1959), ove sono ristampate, insieme con nuove composizioni, molte tra quelle comprese nella prima raccolta e con Fermo sereno (1969); nel 1978 raccolse una scelta dei proprî versi in Poesie (1928-1978).| \nLibri in concorso",
    "nominees": [
      "",
      "Edith Bruck, Due stanze vuote (Marsilio)",
      "Achille Campanile, Gli asparagi e l’immortalità dell’anima (Rizzoli)",
      "Silvano Ceccherini, Il prezzo della saggezza (Bietti)",
      "Luigi Compagnone, Ballata e morte di un capitano del popolo (Rusconi)",
      "Pietro Ghilarducci, L’ombra degli ippocastani (Rizzoli)",
      "Tonino Guerra, I cento uccelli (Bompiani)",
      "Armanda Guiducci, La mela e il serpente (Rizzoli)",
      "Alessandra Lavagnino, Una granita di caffè con panna(Mondadori)",
      "Giosi Lippolis, La porta accanto (Pan)",
      "Rosetta Loy, La bicicletta (Einaudi)",
      "Sauro Marianelli, Il ragazzo dell’istituto (Bompiani)",
      "Guglielmo Petroni, La morte del fiume (Mondadori)",
      "Leros Pittoni, La gatta nera (Mursia)",
      "Aldo Pocobelli, Sotto le stelle un medico (Bietti)",
      "Renzo Renzi, Catene, tormenti e Charlotte (Cappelli)",
      "Vittorio Schiraldi, Sii bella, sii triste (Mondadori)",
      ""
    ]
  },
  {
    "year": "1975",
    "author": "Tommaso Landolfi",
    "title": "A caso",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1975_600px.jpg",
    "book/author info": "La narrazione di un sentimento si esprime nell’opera di Landolfi attraverso la colloquialità diretta, il dialogo ermetico, la figurazione istantanea delle parole, fuor di tempo, spazio e categoria.  Il fantastico si dispiega qui in tutte le sue manifestazioni, talora colorandosi di fantascienza. Ogni racconto è racconto di un esistere irrazionale, caotico. La realtà che viene presenta è trainata dal caso. Comprenderla sembra essere una scommessa perduta in partenza dall’uomo, beffato dal susseguirsi di situazioni assurde che ne mettono a nudo l’esistenza. L’unica certezza conosciuta è quella della morte, la sicurezza dell’inevitabile. La morte è una presenza costante che accompagna i passi, le intenzioni, gli incontri, i modi di essere e quelli di diventare. Il libro risulta così la testimonianza prima di tutto di un’interiorità che fa i conti con la fortuna e mette in mostra la propria complessità. Il libro si snoda con storie inusuali, situazioni talvolta farsesche in cui le voci si toccano e si articolano con paradossale verismo.| \nTommaso Landolfi nacque a Pico, in provincia di Frosinone, il 9 agosto 1908 da famiglia nobile. Nel 1932 si laureò in lingua e letteratura russa all’Università di Firenze discutendo una tesi sulla poetessa Anna Achmatova. Sempre a Firenze collabora a diverse riviste quali Letteratura e Campo di Marte.\nNel 1937 esce la prima raccolta di racconti, precedentemente apparsi su riviste, Dialogo dei massimi sistemi.  Fatta eccezione per brevi soggiorni all’estero, la vita di Landolfi si svolge per lo più tra Roma, le case da gioco di San Remo e Venezia e la residenza di famiglia a Pico Farnese. Il demone del gioco, assieme ad altri motivi autobiografici, sono al centro delle opere diaristiche La bière du pécheur  (1953), Rien va (1963) e Des mois (1967). A marzo 1978 è già al terzo ricovero, presso l’ospedale di Sanremo, per un ennesimo attacco di cuore, al quale segue la ricerca dell’isolamento e della solitudine. E in solitudine, mentre la figlia si assenta per poche ore, è colpito da enfisema polmonare: si spegne a Ronciglione l’8 luglio 1979.| \nLibri in concorso",
    "nominees": [
      "",
      "Laudomia Bonanni, Vietato ai minori (Bompiani)",
      "Elda Bossi, Giornale del soldato stanco (Pan)",
      "Mario Brelich, L’opera del tradimento (Adelphi)",
      "Maria Paola Càntele, Il Vegegufo (Mondadori)",
      "Brianna Carafa, La vita involontaria (Einaudi)",
      "Carla Cerati, Un matrimonio perfetto (Marsilio)",
      "Romano Costa, Lambras (Mondadori)",
      "Maria Luisa D’Aquino, Quel giorno trent’anni fa (Guida)",
      "Livio Dell’Anna, L’oncle Théophile (Il viale)",
      "Emilio Isgrò, L’avventurosa vita di Emilio Isgrò (Il formichiere)",
      "Tommaso Landolfi, A caso (Rizzoli)",
      "Eraldo Miscia, Il gran custode delle terre grasse(Rusconi)",
      "Vittoria Ronchey, Figlioli miei, marxisti immaginari (Rizzoli)",
      ""
    ]
  },
  {
    "year": "1976",
    "author": "Fausta Cialente",
    "title": "Le quattro ragazze Wieselberger",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1976_600px.jpg",
    "book/author info": "In una incantevole Trieste di fine Ottocento, vivificata dall’aria mitteleuropea e dalla bora dell’irredentismo, si muovono, aggraziate e come consapevoli di un loro tragico destino, le quattro sorelle Wieselberger. Appartengono a un “giudiziosa, benestante famiglia” della buona società: la madre è una tranquilla signora, che si divide tra la casa di città, odorosa di cera e pulito, e la grande casa di campagna, con giardino, orto e vigna; il padre è uno stimato musicista, che dirige con autorità affettuosa sia la famiglia sia l’orchestra dei “dilettanti filarmonici”, che fa le prove in casa sua. A una delle quattro ragazze può capitare di danzare, una sera, con il signor Ettore Schmitz, industriale in vernici sottomarine, non diventato il grande Italo Svevo. Narrando la loro storia, che è poi quella della sua ramificatissima e sempre un po’ imprevedibile famiglia, Fausta Cialente racconta mezzo secolo di storia italiana, in una prospettiva rivelatrice. Getta una luce nuova e inquietante su certo fautori “liberalmassoni di destra” dell’irredentismo triestino, che non solo liquidavano in termini razzisti la questione slovena, ma intendevano applicare analoghe discriminazioni nei confronti dei lavoratori, escludendoli dal governo della città, quando fosse “divenuta italiana”.| \nFausta Cialente (Cagliari 1898 – Pangbourne, Berkshire,1994), sorella dell’attore Renato Cialente; per parecchio tempo firmò anche con il cognome da sposata, Terni Cialente. Stabilitasi nel 1921 ad Alessandria d’Egitto, nel 1940 si trasferì al Cairo, dove svolse attività radiofonica e giornalistica in opposizione al regime fascista; tornò in Italia nel 1947. Esordì nel 1930 con un romanzo, Natalia; sono seguiti: Pamela o la bella estate (1935); Cortile a Cleopatra (1936), Ballata levantina (1961), Un inverno freddissimo (1966).| \nLibri in concorso",
    "nominees": [
      "",
      "Leila Baiardo, L’inseguimento (Bompiani)",
      "Ferdinando Camon, Occidente (Garzanti)",
      "Fausta Cialente, Le quattro ragazze Wieselberger (Mondadori)",
      "Laura Di Falco, L’inferriata (Rizzoli)",
      "Vittorio Gorresio, Costellazione Cancro (Rizzoli)",
      "Milena Milani, Soltanto amore (Rusconi)",
      "Giorgio Montefoschi, Il museo africano (Rizzoli)",
      "Ottiero Ottieri, Contessa (Bompiani)",
      "Renée Reggiani, Hanno rapito il papa (Garzanti)",
      "Alessandro Spina, Ingresso a Babele (Rusconi)",
      ""
    ]
  },
  {
    "year": "1977",
    "author": "Fulvio Tomizza",
    "title": "La miglior vita",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1977_600px.jpg",
    "book/author info": "Il romanzo tratta la difficile scelta del protagonista, il sagrestano, Martin Crusich, riguardo al proprio avvenire, di fronte al bivio imposto da due guerre mondiali e dalla ridefinizione dei nuovi confini, geografici e culturali. Più che un personaggio esemplare, positivo o negativo, diventa figura emblematica. Egli segue quotidianamente lo svolgersi della vita della parrocchia che, in una società arcaica e contadina come quella istriana dell’interno, costituisce il centro propulsore di tutta l’attività della zona. E la segue umilmente; tuttavia, i fatti minuti di tutti i giorni e i grandi sconvolgenti avvenimenti storici di cui è osservatore e cronista lungo tutto l’arco della sua esistenza, dagli inizi del secolo, maturano in lui la coscienza di essere anche partecipe e più ancora mediatore tra la mentalità “superiore” del vari parroci spesso intolleranti, che si susseguono nella canonica, e la concretezza irriducibile della sua gente. Grazie a questa presa di coscienza, che ha anche valore politico e sociale, può ergersi a testimone della storia e diventare “cantore” dell’epica popolare della sua “parrocchia”, sorta per volere di Venezia nel Seicento e ora rassegnata a perdere del tutto la propria identità. Una storia italiana di frontiera, ma anche un romanzo sulla vita di un paese dell’Istria, Radovani, di una piccola comunità la cui cronaca, fatta di lavoro e umiltà, viene scandita solo dalle registrazioni parrocchiali.| \nFulvio Tomizza (Materada di Umago, Istria, 1935 – Trieste 1999). Dal 1955 visse a Trieste, dove lavorò come giornalista. Nel suo primo romanzo, Materada, la storia corale del mondo istriano alle soglie del passaggio alla Iugoslavia venne calata in un impianto narrativo di tipo realistico. Alla stessa materia attinsero La ragazza di Petrovia (1963) e Il bosco di acacie (1966)).La quinta stagione (1965), L’albero dei sogni (1969) e La città di Miriam (1972) costituirono una seconda trilogia. Seguirono poi, fra l’altro, oltre a La miglior vita, La finzione di Maria (1981), Il male viene dal Nord (1984), il volume di racconti Ieri, un secolo fa (1985), Gli sposi di via Rossetti (1986), I rapporti colpevoli (1992). Tomizza scrisse anche per il teatro (Vera Verk, 1963; La storia di Bertoldo, 1969; L’idealista, 1976). Oltre ai romanzi L’abate Roys e il fatto innominabile (1994) e Dal luogo del sequestro(1996), pubblicò Alle spalle di Trieste (1995), raccolta di prose saggistiche scritte tra il 1969 e il 1994. Postumi sono apparsi Nel chiaro della notte (1999), libro che raccoglie racconti brevi e brevissimi, e due romanzi: La visitatrice (2000) e Il sogno dalmata (2001).| \nLibri in concorso",
    "nominees": [
      "",
      "Minnie Alzona, Viaggio angelico (Rizzoli)",
      "Luigi Bongiorno, L’uomo nero e il prato dei galli (Bompiani)",
      "Vincenzo Guerrazzi, La fabbrica del sogno (Cooperativa Scrittori)",
      "Mario Lattes, L’incendio del Regio (Einaudi)",
      "Mario Lunetta, I ratti d’Europa (Editori Riuniti)",
      "Toni Maraini, Anno 1424 (Marsilio)",
      "Bruno Modugno, Re di macchia (Rusconi)",
      "Giovanni Pascutto, La famiglia è sacra (Mondadori)",
      "Carlo Sgorlon, Gli dei torneranno (Mondadori)",
      "Fulvio Tomizza, La miglior vita (Rizzoli)",
      ""
    ]
  },
  {
    "year": "1978",
    "author": "Ferdinando Camon",
    "title": "Un altare per la madre",
    "publisher": "Garzanti",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1978_600px.jpg",
    "book/author info": "Il romanzo è la conclusione ideale di quello che Camon ha intitolato il “ciclo degli ultimi”, in cui un mondo contadino immobile da sempre rivive nella sua miseria e della sua grandezza. Da questa matrice terrestre l’autore approda, per trasfigurazione d’amore, mediazione di memoria e virtù di poesia, a un sentimento dell’immortalità che trova il suo simbolo e segno nell’altare di rame costruito per la madre. È il padre che lo erige, ma è il figlio che ne registra la nascita costruendo a sua volta un “altare di parole”, il libro appunto che consentirà alla madre di “smettere di morire”. Una testimonianza d’amore, che soprattutto coinvolge con un’intensa religiosità di timbro tolstoiano. Una scrittura compatta e tesissima, epica ed elegiaca.| \nFerdinando Camon (San Salvaro d’Urbana, Padova, 1935). Scrittore e critico letterario, collabora anche con alcuni quotidiani italiani e stranieri, tra i quali “La Stampa”, “L’Unità”, “Avvenire”, “Le Monde”, “La Nación”, “Il mattino di Padova”, “Il Giornale di Vicenza”, “L’Arena”, “La Prealpina”, “Il Messaggero di Udine”.Dopo due notevoli raccolte di interviste a scrittori italiani (Il mestiere di poeta, 1965; La moglie del tiranno, 1969), precisò gli oggetti privilegiati della sua ricerca in Letteratura e classi subalterne (1974). Tra i romanzi: Il quinto stato (1970), La vita eterna (1972), La malattia chiamata uomo (1981), Storia di Sirio (1984), La donna dei fili (1986), Il canto delle balene (1989). Di più recente pubblicazione invece: La Terra è di tutti (1996), Dal silenzio delle campagne (1999). Del 2004 è il breve romanzo La cavallina, la ragazza e il diavolo.| \nLibri in concorso",
    "nominees": [
      "",
      "Giuseppe Bonura, Per partito preso (Rusconi)",
      "Ferdinando Camon, Un altare per la madre (Garzanti)",
      "Grazia Livi, La distanza e l’amore (Garzanti)",
      "Giorgio Montefoschi, L’amore borghese (Rizzoli)",
      "Mario Angelo Ponchia, Cavaliere lunare (Edizioni dell’Urbe)",
      "Carmelo Samonà, Fratelli (Einaudi)",
      "Antonio Tabucchi, Il piccolo naviglio (Mondadori)",
      "Alberto Vigevani, Fata Morgana (Mondadori)",
      ""
    ]
  },
  {
    "year": "1979",
    "author": "Primo Levi",
    "title": "La chiave a stella",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1979_600px.jpg",
    "book/author info": "Faussone, detto Tino, il protagonista di questa «opera prima» di Primo Levi, ovvero del suo primo romanzo d’invenzione, è un operaio specializzato che si lascia alle spalle la dura esperienza della catena di montaggio alla Lancia e gira per il mondo a montare gru, ponti sospesi, strutture metalliche, impianti petroliferi. Un tecnico di grande perizia, tanto da essere chiamato a realizzare progetti difficilissimi in tutti i continenti, caratterizzato dall’appassionata competenza professionale, per cui ogni avventura è anche la storia di una perfomance tecnica, una battaglia con i materiali e con le condizioni dell’ambiente. Ma non solo, egli si pasce della vita picaresca che conduce da giramondo, con piglio divertito nell’affrontare ogni avventura cosmopolita già pregustando il piacere di raccontarla ai compaesani, di trasformarla in dialogo e in gergo.\nIl romanzo ci racconta così la sua vita e il suo lavoro: una sorta di Odissea moderna con protagonista una specie di Ulisse che dall’India alla Russia, dall’Alaska all’Africa offre agli altri la sua voglia di fare. La tecnologia più ardita ci arriva attraverso la voce scanzonata di questo uomo dalle radici locali ben tenaci, che non si tira mai indietro di fronte al nuovo e all’insolito.| \nPrimo Levi (Torino 1919 – ivi 1987). Ha offerto una delle più alte testimonianze sulla tragica realtà dei lager in Se questo è un uomo (1947), dove ha descritto la sua esperienza di ebreo deportato ad Auschwitz; la sua successiva produzione ha indagato il mondo dell’industria, volgendosi poi nuovamente al tema delle persecuzioni razziali (Se non ora, quando?, 1982; I sommersi e i salvati, 1986).| \nLibri in concorso",
    "nominees": [
      "",
      "Paolo Bertolani, Ballata della contea di levante (Il formichiere)",
      "Laudomia Bonanni, Il bambino di pietra (Bompiani)",
      "Teresa Carpinteri, L’Eringio (Flaccovio)",
      "Carlo Felice Colucci, I figli dell’arca (Cooperativa Scrittori)",
      "Maria Luisa Fargion, Lungo le acque tranquille (Pan)",
      "Alberto Lecco, Un Don Chisciotte in America(Mondadori)",
      "Primo Levi, La chiave a stella (Einaudi)",
      "Pasquale Maffeo, L’angelo bizantino (Città Armoniosa)",
      "Luciano Marigo, Due giorni con Chiara (Città Armoniosa)",
      "Franco Mimmi, Rivoluzione (Cappelli)",
      "Stanislao Nievo, Aurora (Mondadori)",
      "Luigi Piccioli, Sveva (Rusconi)",
      "Giuseppe Scapucci, Epica contadina (Città Armoniosa)",
      "Carlo Sgorlon, La carrozza di rame (Mondadori)",
      "Lamberti Sorrentino, Sognare a Mathausen (Bompiani)",
      "Ferruccio Ulivi, Le mani pure (Rizzoli)",
      "Bruno Zavagli, I Paganeschi (Sansoni)",
      ""
    ]
  },
  {
    "year": "1980",
    "author": "Vittorio Gorresio",
    "title": "La vita ingenua",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1980_600px.jpg",
    "book/author info": "Con l’appoggio di ricordi personali, memorie e documenti conservati per due secoli di generazione in generazione, l’ultimo discendente di una vecchia famiglia piemontese – tipica per la sua composizione, tutti militari o ecclesiastici dal Settecento in poi – ricostruisce una storia, tratteggia un ambiente, raffigura un costume: ingenuo, nel senso, antico della parola, e vale a dire nobile. È l’esperienza di una famiglia realmente esistita, rappresentata  da personaggi autentici i quali hanno avuto una loro onesta piccola parte nella vita italiana, in pace e in guerra. Vittorio Gorresio rivisita i luoghi, rievoca i tempi dei suoi, ne rimedita gli esempi e gli insegnamenti. È stato coinvolto nella loro stessa vicenda fin dagli anni della grande guerra – che furono gli anni della sua infanzia – e poi attraverso il fascismo, la seconda guerra mondiale e la sconfitta italiana, è giunto a vedere un’età nuova, tutta diversa da quella che era stata congeniale alla vecchia famiglia. La sua personale esperienza si intreccia con l’esperienza dei suoi famigliari, così come la vicenda della famiglia si inserisce in quella del paese e la rispecchia esemplarmente. C’è della storia vissuta, ci sono eventi politici, momenti di crisi, drammi individuali e collettivi: ciononostante, non si tratta di un libro politico né di un saggio di storia. Quanto piuttosto di un racconto di assai largo respiro del quale gli elementi autobiografici sono il tessuto connettivo. L’autore è l’Io narrante, distaccato e partecipe allo stesso tempo, capace di ironie e di paradossi ma non per questo insensibile a emozioni e commozioni. Una sottile melanconia pervade il libro rendendolo umanissimo, ne garantisce la sincerità e dà un senso speciale al valore di testimonianza che esso ha.| \nVittorio Gorresio (Modena 1910 – Roma 1982). Già redattore del “Messaggero” e del “Risorgimento liberale”, è stato capo della redazione romana della “Stampa” di Torino. Ha pubblicato varî volumi di interpretazione o commento a fatti e momenti della storia contemporanea, con particolare riguardo ai rapporti fra Stato e Chiesa, accanto a libri di carattere autobiografico. Ne ricordiamo alcuni: Un anno di libertà (1945), I bracci secolari (1951), Risorgimento scomunicato (1958), L’Italia a sinistra (1963), Il Papa e il diavolo(1973), Costellazione cancro (1976).| \nLibri in concorso",
    "nominees": [
      "",
      "Olivo Bin, Storia di un bocia (Città armoniosa)",
      "Vittorio Gorresio, La vita ingenua (Rizzoli)",
      "Luciano Marigo, La donna assurda (Città armoniosa)",
      "Rossana Ombres, Serenata (Mondadori)",
      "Giovanni Pascutto, Tre locali più servizi (Longanesi)",
      "Giulio Petroni, Il rivale (Marsilio)",
      "Nerino Rossi, Melanzio (Rusconi)",
      "Renzo Rosso, Il segno del toro (Mondadori)",
      "Francesca Sanvitale, Madre e figlia (Einaudi)",
      "Vittorio Sermonti, Il tempo fra cane e lupo (Bompiani)",
      "Giorgio Soavi, Sogni di gloria (Rizzoli)",
      "Giovanna Vizzari, Un letto per Penelope (Vannini)",
      ""
    ]
  },
  {
    "year": "1981",
    "author": "Umberto Eco",
    "title": "Il nome della rosa",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1981_600px.jpg",
    "book/author info": "Ultima settimana del novembre 1327. Ludovico il Bavaro assedia Pisa e si dispone a scendere verso Roma, il papa è ad Avignone e insiste per avere al suo cospetto Michele da Cesena, generale dei francescani, i quali qualche anno prima hanno proclamato a Perugia che Cristo non ha avuto proprietà alcuna. Dottrina eretica, come eretici sono i fraticelli, i cui roghi illuminano l’Italia e la Francia, come eretiche erano le bande armate di fra Dolcino, debellato e bruciato da due decenni. Su questo sfondo storico si svolge la vicenda del manoscritto misterioso di Adso da Melk, un novizio benedettino che ha accompagnato in un’abbazia dell’alta Italia frate Guglielmo da Baskerville, incaricato di una sottile e imprecisata missione diplomatica. Ex inquisitore, amico di Guglielmo di Occam e di Marsilio da Padova, frate Guglielmo si trova a dover dipanare una serie di misteriosi delitti (sette in sette giorni, perpetrati nel chiuso della cinta abbaziale) che insanguinano una biblioteca labirintica e inaccessibile. Per risolvere il caso, Guglielmo dovrà decifrare indizi di ogni genere, dal comportamento dei santi a quello degli eretici, dalle scritture negromantiche al linguaggio delle erbe, da manoscritti in lingue ignote alle mosse diplomatiche degli uomini di potere. La soluzione arriverà, forse troppo tardi, in termini di giorni, forse troppo presto, in termini di secoli.| \nUmberto Eco è nato ad Alessandria nel 1932; filosofo, medievista, semiologo, massmediologo, ha esordito nella narrativa nel 1980 con Il nome della rosa, seguito da Il pendolo di Foucault (1988), L’isola del giorno prima (1994), Baudolino (2000), La misteriosa fiamma della regina Loana (2004) e Il cimitero di Praga (2010). Tra le sue numerose opere di saggistica (accademica e non) si ricordano: Trattato di semiotica generale (1975), I limiti dell’interpretazione(1990), Kant e l’ornitorinco (1997), Dall’albero al labirinto (2007) e, insieme a Jean-Claude Carrière, Non sperate di liberarvi dei libri (2009). Nel 2004 ha pubblicato il volume illustrato Storia della Bellezza, seguito nel 2007 da Storia della Bruttezza e nel 2009 da Vertigine della lista.| \nLibri in concorso",
    "nominees": [
      "",
      "Guido Artom, I giorni del mondo (Longanesi)",
      "Gesualdo Bufalino, Diceria dell’untore (Sellerio)",
      "Sepp D’Amore, Tornare in Italia (Soc. Editr. Napoletana)",
      "Umberto Eco, Il nome della rosa (Bompiani)",
      "Alain Elkann, Il tuffo (Mondadori)",
      "Alberto Lecco, L’Ebreo (Città  Armoniosa)",
      "Fabrizia Ramondino, Althénopis (Einaudi)",
      "Vittorio Saltini, Il primo libro di Li Po (Mondadori)",
      "Enzo Siciliano, La principessa e l’antiquario (Rizzoli)",
      ""
    ]
  },
  {
    "year": "1982",
    "author": "Goffredo Parise",
    "title": "Il sillabario n.2",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1982_600px.jpg",
    "book/author info": "I Sillabari n.1 e n.2 comprendono racconti brevi “sui sentimenti umani, così labili”, quasi in forma di “poesie in prosa”, distribuiti per lettere alfabetiche, secondo un progetto che doveva andare dalla A alla Z; l’autore si fermò tuttavia alla lettera S, in quanto “abbandonato” dalla poesia.\nEsemplarità dell’immagine poetica, felicità dell’esistere, complicità dei paesaggi e delle stagioni, golosità che si appropria di colori, sapori, odori: in una parola l’esultanza della percezione e dei sentimenti è al centro delle raccolte. I racconti di Sillabario n.2 evocano una continua iniziazione, quale che sia l’età anagrafica dei personaggi: i momenti di quasi insostenibile intensità che l’alchimia della memoria farà emergere come significativi solo a distanza di molti anni, rivelandoli finalmente per quello che sono, le esperienze semplici e fondamentali che fanno una vita, e di volta in volta verranno chiamate “Fascino”, “Felicità”, “Grazia”, “Malinconia”, “Odio”, “Sogno”. Tutte toccate dalla grazia dello stile, queste figure di adolescenti sensitivi, di donne limpide e curiose, di vecchi sapienti, celebrano senza saperlo i misteri della fisicità, gustano con pari abbandono gli aromi delle passioni e quelli delle erbe selvatiche. Sullo sfondo, un Veneto di acque e di boschi, l’Italia arcaica e dignitosa degli anni ’30 e ’40, infatuata del mito amatorio di Clark Gable, e le sue città in via di modernizzazione già cariche di solitudine ed estraneità.| \nGoffredo Parise (Vicenza 1929 – Treviso 1986). Il suo talento si rivelò fin dal romanzo d’esordio, Il ragazzo morto e le comete (1951), di crudo realismo e al tempo stesso intenso e poetico, cui seguì La grande vacanza(1953). Dalla purezza della giovanile ribellione passò a un romanzo in apparenza tradizionale e vocato al successo, anche per il tema scabroso, Il prete bello (1954), di ambientazione provinciale e d’impianto realistico. Dopo altri due romanzi ambientati nella provincia veneta, Il fidanzamento (1956) e Amore e fervore (1959), diede con Il padrone (1965) una caustica satira dell’industria culturale e una denuncia dell’alienazione neocapitalistica sorretta da un’audace invenzione fantastica. Autore di sceneggiature e di testi teatrali (L’assoluto naturale, 1967), raggiunse i suoi risultati più maturi con i racconti (Il crematorio di Vienna, 1969; Gli americani a Vicenza e altri racconti, 1952-1965), che culminarono nel paradossale pedagogismo di Sillabario n. 1 (1972) e Sillabario n. 2 (1982). Pubblicò diversi libri legati al suo lavoro di inviato per il Corriere della sera: Cara Cina (1966); Guerre politiche. Vietnam, Biafra, Laos, Cile (1976); L’eleganza è frigida (1982).| \nLibri in concorso",
    "nominees": [
      "",
      "Carlo Coccioli, La casa di Tacubaya (Editoriale Nuova)",
      "Andrea De Carlo, Uccelli da gabbia e da voliera(Einaudi)",
      "Antonio De Petro, Fuor della vita è il termine (Città Armoniosa)",
      "Corrado Indraccolo, Il fuorilecce (Congedo)",
      "Rosetta Loy, L’estate di Letuqué (Rizzoli)",
      "Raul Lunardi, Alessandria (Fògola)",
      "Annalisa Moncada, L’anno venturo al di là del mare(Longanesi)",
      "Goffredo Parise, Sillabario n. 2 (Mondadori)",
      "Ettore Polito, L’altra sponda (Schena)",
      "Renzo Ricchi, Attesa della farfalla (Vallecchi)",
      ""
    ]
  },
  {
    "year": "1983",
    "author": "Mario Pomilio",
    "title": "Il Natale del 1833",
    "publisher": "Rusconi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1983_600px.jpg",
    "book/author info": "Il Natale del 1833 s’intitola l’ultima lirica di Manzoni, abbozzata di getto sull’onda del dolore causato dalla morte della prima moglie e rimasta incompiuta nonostante i ripetuti tentativi per ultimarla. A tale episodio s’ispira questo romanzo, in un libero gioco di verità e d’invenzione, di documenti reali e di fonti immaginarie. Il protagonista è proprio Manzoni, esplorato nel suo dramma d’uomo e in una “crisi di fede entro la fede” divenuta crisi creativa e preludio al suo silenzio di scrittore. Pomilio, mentre ne ricrea la vicenda con le libertà che sono proprie del romanzo, ne fa in realtà la metafora di una condizione, quella dell’artista diviso nell’intimo tra sfide poetiche e ritrosie morali fino a mancare un possibile capolavoro. Ma il tema profondo del libro risulta essere un altro ancora: la questione religiosa del rapporto tra l’esistenza di Dio e la presenza del dolore nel mondo. Pomilio se ne interroga all’interno della propria personale sensibilità religiosa, trasformando il discorso su Manzoni in una meditazione intorno al mistero della sofferenza e implicitamente intorno a Dio.| \nMario Pomilio (Orsogna 1921 – Napoli 1990). La sua narrativa è incentrata su casi o problemi di coscienza: di fede religiosa, cattolica (L’uccello nella cupola, 1954; Il quinto evangelio, 1975, grande successo di critica e di pubblico); di vita civile, sociale e anche politica, ma sempre coinvolgente quella morale (Il testimone, 1956; Il nuovo corso, 1959; La compromissione, 1965)), senza peraltro obbedire a rigide tesi, né sacrificare la rappresentazione di figure e ambienti alla riflessività di fondo. Ha dato ripetute prove della sua abilità e conoscenza letteraria in articoli e volumi (La fortuna del Verga, 1963; Dal naturalismo al verismo, 1966;Contestazioni, 1967; Scritti cristiani, 1979).| \nLibri in concorso",
    "nominees": [
      "",
      "Giampiero Bona, Passeggiata con il diavolo (Garzanti)",
      "Isabella Bossi Fedrigotti, Casa di guerra (Longanesi)",
      "Flavio Caroli, Mayerling, amore mio (Bompiani)",
      "Carla Cerati, L’uno e l’altro (Rizzoli)",
      "Gaia De Beaumont, Un venditore d’inchiostro (Frassinelli)",
      "Antonio De Petro, L’imbroglio (Città Armoniosa)",
      "Davide Lajolo, Il merlo di campagna e il merlo di città(Rizzoli)",
      "Maria Rita Parsi, Album (Savelli)",
      "Mario Pinzauti, Una cronaca del 1946 (Corso)",
      "Mario Pomilio, Il Natale del 1833 (Rusconi)",
      "Giuseppe Pontiggia, Il raggio d’ombra (Mondadori)",
      "Antonio Ratiglia, Estraneo (Nuova Editrice Spada)",
      ""
    ]
  },
  {
    "year": "1984",
    "author": "Pietro Citati",
    "title": "Tolstoj",
    "publisher": "Longanesi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1984_600px.jpg",
    "book/author info": "Questa monografia su Tolsoj non è un libro di critica, ma un lungo racconto. Pietro Citati scopre e riproduce il movimento incessante della realtà, la fluida velocità del tempo. Tolstoj fu un uomo che si guardava spesso allo specchio, un tremendo narciso, un pauroso egocentrico: ma nel suo specchio, illuminato soltanto dalle luci che lui stesso emanava, seppe contemplare, per un miracoloso processo di metamorfosi, l’intera superficie dell’universo: la guerra e la pace, la città e la campagna, la vita e la morte, eros e thanatos. Questo libro parla della giovinezza di Tolstoj – gli anni del Caucaso, la campagna di Crimea, il brillante viaggio in Europa, l’insegnamento ai ragazzi di Jasnaja Poljana – del matrimonio, della famiglia, di Guerra e pace e di Anna Karenina; della terribile crisi depressiva, che sconvolse e quasi spezzò la sua esistenza; della sua trasformazione in profeta; degli ultimi tristi anni fino alla fuga per le pianure della Russia, già battute dall’inverno.| \nPietro Citati è nato a Firenze nel 1930. Critico, saggista, narratore, è uno dei direttori della Fondazione Lorenzo Valla che pubblica, con Mondadori, la collana “Scrittori greci e latini”. Si è laureato in lettere alla Normale di Pisa e ha iniziato la sua carriera di critico letterario collaborando a riviste come “Il Punto” (al fianco di Pier Paolo Pasolini), “L’Approdo” e “Paragone”. Ha scritto per “Il Corriere della Sera” e “Il Giorno” e oggi è una delle firme più prestigiose del quotidiano “La Repubblica”. Le sue opere – dal Goethe del 1970 a Il tè del cappellaio matto, da La primavera di Cosroe del 1977 a La luce della notte del 1996 – affrontano personaggi e temi della cultura antica e moderna. Per la sua opera ha ricevuto numerosi e importanti premi. Fra i più recenti il “Prix de la latinité”, conferitogli dall’Académie française e dall’Accademia delle lettere brasiliana nel 2000. Attualmente vive e lavora a Roma.| \nLibri in concorso",
    "nominees": [
      "",
      "Claudio Angelini, Malato speciale (Rusconi)",
      "Pietro Citati, Tolstoj (Longanesi)",
      "Francesca Duranti, La casa sul lago della luna (Rizzoli)",
      "Fausto Gianfranceschi, Giorgio Vinci psicologo (Editoriale Nuova)",
      "Roberto Giardina, La lingua del paradiso (Spirali)",
      "Pieraldo Marasi, I fuochi dell’assedio (SugarCo)",
      "Giovanni Mariotti, Butroto (Feltrinelli)",
      "Ettore Polito, Otto rose per un fratello (Schena)",
      "Aldo Rosselli, La famiglia Rosselli (Bompiani)",
      "Francesca Sanvitale, L’uomo del parco (Mondadori)",
      "Carlo Tondi, Polvere da brodo (SugarCo)",
      ""
    ]
  },
  {
    "year": "1985",
    "author": "Carlo Sgorlon",
    "title": "L’armata dei fiumi perduti",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1985_600px.jpg",
    "book/author info": "La casualità della storia o il misterioso progetto che lo governa fecero affluire in Friuli, nell’estate del 1944, un’armata di cosacchi. A questo pittoresco esercito di uomini, donne, bambini, cammelli, cavalli, scimitarre, tende e icone, a questa fiera e primitiva popolazione di antistalinisti, raccolta nella Bielorussia, i tedeschi avevano promesso una patria provvisoria nella Kosakenland friulana. L’incredibile odissea cosacca sostò per circa un anno in quelle aspre valli guerreggiate da impazienti partigiani e insanguinate dalla tracotanza dei tedeschi ormai prossimi alla resa. L’illusione della patria ritrovata finì tragicamente: gli alleati, impegnati a restituire ai russi il popolo disertore, lo avviarono verso i campi di prigionia austriaci; ma gli orgogliosi cosacchi preferirono in gran parte il suicidio, gettandosi col le loro donne e i figli nelle acque della Drava. Sgorlon ha trasfigurato quell’ennesima invasione del suo Friuli in una “epopea delle vittime”, ricomponendola in un vasto arazzo gremito di figure che, su un fondale di disperazione, recitano un’eroica favola di amore e di morte. La pietas e la commozione fantastica con cui il narratore riascolta le cronache della sua terra, sollevando le pagine a una fervida meditazione sulla sorda precarietà del destino singolo e collettivo. La coralità delle voci epicamente coniugate a un contrappunto di soprusi, di tenerezze, di viltà, di eroismi, e all’alterno impassibile sguardo delle stagioni, interroga il duplice mistero del dolore che accompagna ogni umana vicenda e dell’amore che germoglia da ogni strazio. L’officiante, lo specchio dell’incalzante rapsodia, è Marta con la quale Sgorlon consegna alla nostra narrativa un eloquente e memorabile figura femminile. Marta che non riesce a vedere nemici da nessuna parte, pronta a donare affetto e pietà ai più maltrattati dalla sorte; Marta che, come la natura, ha in sé “un nucleo intatto e fresco che la guerra non può scalfire”; Marta che sa “tener duro” perché intuisce che “nel mondo c’è un’armonia segreta per cui la vita è eterna”; questa donna dalla bellezza quieta e dal corpo attraente, compie con la sua sacrale e indomita femminilità, il miracolo di trasferire fuori dal tempo e da una limitata geografia la tragica odissea cosacca e il martirio dei friulani.| \nCarlo Sgorlon (Cassacco, Udine, 1930 – Udine 2009). Nei suoi romanzi, a una vena onirica ed espressionistica (La poltrona, 1968; La notte del ragno mannaro, 1970; La luna color ametista, 1972) si accompagna all’esplorazione del mondo contadino friulano e dei suoi miti arcaici (Il vento nel vigneto, 1973; Prime di sere, 1970; Il trono di legno, 1973; Gli dei torneranno, 1977; La carrozza di rame, 1979; La contrada, 1981; Il Calderàs,1988; La malga di Sîr, 1997; La tredicesima notte, 2001). Lo stesso respiro corale ed epico caratterizza i romanzi dedicati alle vicende della seconda guerra mondiale (La foiba grande, 1992) e opere di ambientazione diversa come La conchiglia di Anataj (1983) e Il regno dell’uomo(1994). Tra i romanzi successivi si segnalano ancora: Il processo di Tolosa (1998);Il filo di Seta (1999); L’uomo di Praga (2003); Le sorelle boreali (2004); Il velo di Maya (2006); L’alchimista degli strati (2008); Il circolo Swedenborg (postumo, 2010).| \nLibri in concorso",
    "nominees": [
      "",
      "Silvano Agosti, Il cercatore di rugiada e l’uomo proiettile(L’Immagine)",
      "Giuliana Berlinguer, Una per sei (Camunia)",
      "Gesualdo Bufalino, Argo il cieco ovvero i sogni della memoria (Sellerio)",
      "Luca Canali, Spezzare l’assedio (Bompiani)",
      "Giovanni Gigliozzi, Francesco e la povera dama (Newton Compton)",
      "Nico Naldini, Vita di Giovanni Comisso (Einaudi)",
      "Ferruccio Parazzoli, Il giardino delle rose (Rizzoli)",
      "Renzo Ricchi, La punizione (Vallecchi)",
      "Giuseppe Rovella, Deneb (Salvatore Sciascia)",
      "Carlo Sgorlon, L’armata dei fiumi perduti (Mondadori)",
      "Franco Zagato, Quando la luna (Marsilio)",
      ""
    ]
  },
  {
    "year": "1986",
    "author": "Maria Bellonci",
    "title": "Rinascimento privato",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1986_600px.jpg",
    "book/author info": "L’Isabella fatta rivivere da Maria Bellonci è una donna consapevole delle sue qualità («sicura di poter tutto avere, tutto imparare») e sempre presente a se stessa. Dotata di capacità politiche molto superiori a quelle del marito e del figlio, assurge a proporzioni eroiche, tanto che – signora di un piccolissimo stato – ci appare negli anni della maturità come una grande sovrana, inserita nel concerto della politica europea e al centro di una rete di collegamenti e relazioni di altissimo livello. Dovrà tuttavia ammettere che, in un mondo dominato dagli uomini, «l’ingegno è una condanna per una donna; e si deve pagare caro», concludendo amaramente: «credevo di aver vinto e sempre ero stata sconfitta».| \nMaria Bellonci\nDi origini piemontesi, nasce a Roma nel 1902 ed esordisce nel 1939 con Lucrezia Borgia, che lo stesso anno si aggiudica il Premio Viareggio. Insieme al marito Goffredo e all’industriale e amico Guido Alberti fonda nel 1947 il Premio Strega. Tra i suoi libri: Segreti dei Gonzaga (1947), Pubblici segreti (1965) eTu vipera gentile (1972). Rinascimento privato esce nel 1985; l’anno successivo, a pochi mesi dalla morte dell’autrice, il romanzo vince il Premio Strega. Nel 1988 esce la raccolta di racconti Segni sul muro. Le opere di Maria Bellonci sono pubblicate da Mondadori, ad eccezione del romanzo Marco Polo (BUR, 1982), e sono raccolte in due volumi nella collezione I Meridiani.\nBiografia completa su: www.narrarelastoria.com| \nLibri in concorso",
    "nominees": [
      "",
      "Maria Bellonci, Rinascimento privato (Mondadori)",
      "Giuseppe Bonaviri, È un rosseggiar di peschi e d’albicocchi (Rizzoli)",
      "Maria Giuditta Cristofanetti Boldrini, Forse verranno… (Cappelli)",
      "Massimo D’Avack, Si sa dov’è il cuore (Rusconi)",
      "Fabio De Agostini, Il breve passo (Edelweiss)",
      "Alain Elkann, Le due babe (Mondadori)",
      "Francesco Grisi, A futura memoria (Newton Compton)",
      "Enrico Job, La palazzina di villeggiatura (Sellerio)",
      "Laura Mancinelli, Il fantasma di Mozart (Einaudi)",
      "Enrico Menduni, Caro P.C.I. (Bompiani)",
      "Marta Morazzoni, La ragazza col turbante (Longanesi)",
      "Roberto Pazzi, La principessa e il drago (Garzanti)",
      "Giulio Petroni, Le speranze e gli inganni (Dalia)",
      "Franco Rella, Attraverso l’ombra (Camunia)",
      "Gianfranco Rossi, I sogni ricorrenti di Biagio Balestrieri (Pellicanolibri)",
      ""
    ]
  },
  {
    "year": "1987",
    "author": "Stanislao Nievo",
    "title": "Le isole del paradiso",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1987_600px.jpg",
    "book/author info": "Una bellissima cascata nascosta nella foresta, raggiunta ogni cento anni da un viaggiatore che ne rimane incantato, può diventare un richiamo irresistibile. Su essa, un giorno, qualcuno costruisce un sogno, poi un progetto, quindi un mondo. Così inizia un’avventura che conduce in cerca di fortuna centinaia di persone verso un’isola lontana. Le Isole del Paradiso è il racconto del ritorno alla natura di un gruppo di italiani e di francesi, alla ricerca d’una nuova patria in un paese selvaggio, dove tecniche moderne e valori essenziali appaiono come mondi antiquati. Ideatore dell’impresa è un bretone, il marchese De Rays. L’isola scelta è la Nuova Guinea. Accanto splendono altre isole, dove lo stesso tentativo, in forma più pagana, è avviato da una principessa creola. Le due storie si allacciano in un’unica ballata sotto il sole dei mari del sud. Sotto lo stesso sole, Stanislao Nievo è andato alla ricerca della cascata nascosta e della sua storia nell’arco di 25 anni. Dai grandi navigatori, ai scrittori come Stevenson e Conrad, dagli emigranti contadini all’indagine di un ricercatore d’oggi, Le Isole del Paradiso sono la terra di nessuno dove illusioni e avventure s’intrecciano a una natura paradossale, travolgente.| \nStanislao Nievo (Milano, 1928 – Roma, 2006), secondo dei quattro figli di Antonio, proprietario di una fabbrica di bottoni, e della nobile Xavierine Nasalli Rocca. Dopo il liceo classico e una laurea in Scienze naturali, iniziò a viaggiare dall’Europa centrale al profondo Nord, svolgendo svariati mestieri: scaricatore portuale, mozzo su una nave, raccoglitore di frutta, operaio metallurgico e insegnante d’italiano. Collaborò con molte testate giornalistiche. Fu scrittore di romanzi, raccolte di racconti e poesie, traduttore di Kipling e Defoe. Fondatore della Foresta Ideale e del WWF. Presidente della Fondazione Ippolito Nievo. Tra le opere ricordiamo: Il prato in fondo al mare (1975),  Viaggio verde (1976), Canto di pietra (1989), e L’ultima Barca solare (2001).| \nLibri in concorso",
    "nominees": [
      "",
      "Dario Bellezza, L’amor felice (Rusconi)",
      "Arrigo Cavalieri, Il suo nome era Francesca (Edizioni dello Zibaldone)",
      "Gaia De Beaumont, Care cose (Frassinelli)",
      "Marco Lodoli e Silvia Bre, Snack Bar Budapest(Bompiani)",
      "Claudio Magris, Danubio (Garzanti)",
      "Luigi Malerba, Il pianeta azzurro (Garzanti)",
      "Renato Minore, Leopardi (Bompiani)",
      "Stanislao Nievo, Le isole del Paradiso (Mondadori)",
      "Ettore Paratore, Era un’allegra brigata (Newton Compton)",
      "Carla Perotti, Lungo le rive del tempo (De Agostini)",
      "Sandra Petrignani, Navigazioni di Circe (Theoria)",
      "Elisabetta Pierallini, I belli di famiglia (Camunia)",
      "Nantas Salvalaggio, Fuga da Venezia (Rizzoli)",
      "Clara Sereni, Casalinghitudine (Einaudi)",
      ""
    ]
  },
  {
    "year": "1988",
    "author": "Gesualdo Bufalino",
    "title": "Le menzogne della notte",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1988_600px.jpg",
    "book/author info": "Il romanzo è ambientato «in un’isola penitenziaria, probabilmente mediterranea e borbonica» (come scrive lo stesso Bufalino nelle Notizie in merito), in un non precisato anno dell’Ottocento. Il numero limitato di personaggi (quattro condannati a morte, più il governatore del carcere ed alcune “comparse”), l’unità di tempo e di luogo (una notte, una cella) danno al romanzo un carattere spiccatamente teatrale. La lingua di Bufalino ha una lieve patina arcaizzante, in linea con l’ambientazione ottocentesca del romanzo. Diversi elementi del romanzo fanno pensare a un letteratissimo divertissement, una parodia di alcuni moduli tipici della narrativa ottocentesca: il narratore “ingombrante” del primo capitolo, le trovate da romanzo d’appendice disseminate nei racconti dei personaggi (i tòpoi del duello, del ballo in maschera, del trovatello sulle tracce dei genitori). Il romanzo ha la classica struttura delle narrazioni “a cornice”: i quattro condannati a morte trascorrono la notte prima dell’esecuzione raccontando una storia ciascuno. Non raccontano però storie d’invenzione (almeno apparentemente), ma episodi significativi della loro vita. Tuttavia, la finzione s’insinua mano a mano nelle loro parole: l’ultimo personaggio a parlare, il Poeta, riconoscerà esplicitamente di aver mentito e – nella conclusione – il governatore smaschererà anche gli altri. La messa in discussione del confine tra verità e invenzione letteraria non è fine a se stessa: la posta in gioco è nientemeno che la vita dei personaggi.| \nGesualdo Bufalino (1920 – 1996) esordì al termine di una lunga carriera di insegnante con il romanzo Diceria dell’untore(1981), ambientato in un sanatorio siciliano ove sono ospitati reduci della seconda guerra mondiale. Tra le opere successive: Museo d’ombre (1982), L’amaro miele (1982), Argo il cieco (1984),L’uomo invaso (1986), Il malpensante (1987), Calende greche (1992). Ha pubblicato inoltre un Dizionario dei personaggi di romanzo: da Don Chisciotte all’Innominato (1982) e raccolte di articoli e prose varie (Cere perse, 1985; La luce e il lutto, 1988).| \nLibri in concorso",
    "nominees": [
      "",
      "Giuliana Berlinguer, Il braccio d’argento (Camunia)",
      "Carlo Bernari, Il grande letto (Mondadori)",
      "Gesualdo Bufalino, Le menzogne della notte (Bompiani)",
      "Luca Canali, Sala Hobby (Il girasole)",
      "Maurizio Cohen, La gabbia (Marsilio)",
      "Giorgio Montefoschi, Lo sguardo del cacciatore (Rizzoli)",
      "Roberto Pazzi, La malattia del tempo (Marietti)",
      "Giorgio Prosperi, Un cavallo va alla guerra (Serarcangeli)",
      "Brunello Vandano, Donna con cerchio e spada (Newton Compton)",
      "Turi Vasile, Paura del vento (Sellerio)",
      ""
    ]
  },
  {
    "year": "1989",
    "author": "Giuseppe Pontiggia",
    "title": "La grande sera",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1989_600px.jpg",
    "book/author info": "Un pomeriggio di giugno, in una metropoli, un professionista sparisce senza lasciare tracce, gettando nell’angoscia le persone legate a lui da vincoli famigliari o clandestini, da rapporti di lavoro o da complicità sotterranee. Coinvolte, in modi e tempi diversi, in una drammatica ricerca, queste persone vengono seguite nei loro percorsi retrospettivi e attuali, nei loro incontri, nei cambiamenti che il vuoto della scomparsa introduce nella loro vita. E la varietà e la ricchezza delle loro reazioni vitali costituirà il finale della vicenda, ramificato nelle molteplici esistenze che ne sono modificate.\nNon si tratta del ritratto dell’uomo che ha deciso di scomparire per iniziare altrove una nuova vita, anche se ce ne vengono offerti balenanti scorci: ma è la storia di quelli che restano, che devono ripensare il loro futuro e il loro passato alla luce di un evento sconvolgente. Una satira penetrante inoltre attraversa il libro, espressa da personaggi che incarnano le tendenze e i sintomi della società, le sue mode e le sue eccentricità: maestri di psicanalisi selvaggia e critici cinematografici al tramonto, riti della iniziazione visti attraverso l’occhio di una poetessa e investigatoti privati che elaborano una visione zoologica delle relazioni tra uomini, ritratti di mentitori sinceri, rapporti complessi e discreti tra un finanziere e l’aldilà e tra la sessualità e il denaro. La grande sera è anche l’allegoria di una attualità fatta di presenze estranee e di assenze dolorose, di pieni illusori e vuoti reali: un pathos lucido, malinconico, amaro.| \nGiuseppe Pontiggia (1934 –  2003). Dopo un’esperienza di lavoro impiegatizio, cui si riferisce il romanzo La morte in banca(1959), si dedicò all’insegnamento e successivamente al lavoro editoriale e alla critica letteraria (Il giardino delle Esperidi, 1984), pubblicando via via i romanzi L’arte della fuga (1968 e 1990), Il giocatore invisibile (1978), Il raggio d’ombra (1983 e 1988), Vite di uomini non illustri (1993), una raccolta d’aforismi (Le sabbie immobili, 1991), Nati due volte (2000) e Il residence delle ombre cinesi (2003).| \nLibri in concorso",
    "nominees": [
      "",
      "Barbara Alberti, Dispetti divini (Marsilio)",
      "Giuseppe Antonelli, Lucullo (Newton Compton)",
      "Franca Bacchiega, Falce di luna (Amadeus)",
      "Gianfranco Bettetini, Deserto sulla terra (Bompiani)",
      "Roberto Calasso, Le nozze di Cadmo e Armonia(Adelphi)",
      "Paola Capriolo, Il nocchiero (Feltrinelli)",
      "Ignazio Gandolfo, Piccolo boogie (Ellemme)",
      "Mario Lunetta, Puzzle d’autunno (Camunia)",
      "Salvatore Mannuzzu, Procedura (Einaudi)",
      "Giovanni Passeri, L’esilio (Serarcangeli)",
      "Giuseppe Pontiggia, La grande sera (Mondadori)",
      "Clara Sereni, Manicomio primavera (Giunti)",
      ""
    ]
  },
  {
    "year": "1990",
    "author": "Sebastiano Vassalli",
    "title": "La chimera",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1990_600px.jpg",
    "book/author info": "Zardino non esiste più. Era un tempo un villaggio sulle rive del fiume Sesia, cancellato da un evento misterioso. Oltre quel nulla di oggi c’è la storia di una ragazza, Antonia, che visse tra il 1590 e il 1610, c’è un teatrino di figure che si muovono attorno a lei: a lei che fu “la strega di Zardino” , che subì a Novara un processo e una condanna. Dalla nebbia riemergono, come ombre in controluce, il vescovo Bascapè, il bandito Cavagna, gli schiavi delle risaie, i bambini abbandonati e destinati a una vita di umiliazione nelle case di carità, i “camminanti”, anarchici delle campagne, Biagio lo scemo… Infine, da questa giostra ora malinconica ora terribile come una roulette russa, si staglia un orizzonte ampio e nitido, una cartolina dai colori scintillanti, al cui fondo si innalza, come una chimera, un colosso di granito e di ghiaccio, il Monte Rosa.| \nSebastiano Vassalli nasce nel 1941 a Genova. Dopo un’intensa militanza avanguardistica, testimoniata da testi poetici (Disfaso, 1968) e prose sperimentali (Narcisso, 1968; Tempo di massacro, 1970; Il millennio che muore,1972) fino al racconto Abitare il vento (1980), ha recuperato le istituzioni narrative tradizionali ancorandole a un’istanza conoscitiva civilmente risentita, intesa a rintracciare attraverso la storia alcuni caratteri dell’identità nazionale: La notte della cometa. Il romanzo di Dino Campana (1984); L’oro del mondo (1987); Marco e Mattio (1992); Il cigno (1993); 3012 (1995); Cuore di pietra (1996). Tra le pubblicazioni più recenti, sono da ricordare: La notte del lupo (1998); Archeologia del presente(2001); Stella avvelenata (2003); Amore lontano (2005); La morte di Marx e altri racconti (2006); L’italiano (2007); Dio, il diavolo e la mosca nel grande caldo dei prossimi mille anni (2008); Natale a Marradi. L’ultimo Natale di Dino Campana (2008); Le due chiese (2010); Un nulla pieno di storie. Ricordi e considerazioni di un viaggiatore nel tempo (2010); Maestri e no (2012); Comprare il sole (2012); Terre selvagge (2014).| \nLibri in concorso",
    "nominees": [
      "",
      "Paolo Barbaro, Una sola terra (Marsilio)",
      "Luca Canali, Segreti (Editori Riuniti)",
      "Carla Cerati, La cattiva figlia (Frassinelli)",
      "Franco Cuomo, Gunther d’Amalfi, cavaliere templare(Newton Compton)",
      "Vittorio Gassman, Memorie del sottoscala (Longanesi)",
      "Marina Jarre, Ascanio e Margherita (Bollati Boringhieri)",
      "Grytzko Mascioni, La notte di Apollo (Rusconi)",
      "Raffaele Nigro, La baronessa dell’Olivento (Camunia)",
      "Ettore Polito, La grande casa bianca (Schena)",
      "Gianfranco Rossi, L’intreccio (Il Ventaglio)",
      "Gianfranco Rugarli, Andromeda e la notte (Rizzoli)",
      "Sebastiano Vassalli, La chimera (Einaudi)",
      "Giovanna Vizzari, Medea (Editoriale Sette)",
      "Guglielmo Zenchi, Carne in piedi (Ellemme)",
      ""
    ]
  },
  {
    "year": "1991",
    "author": "Paolo Volponi",
    "title": "La strada per Roma",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1991_600px.jpg",
    "book/author info": "L’Italia torbida e innocente degli anni che segnano il trapasso dal dopoguerra al miracolo economico.\nRimasto inedito per quasi trent’anni, questo straordinario «romanzo di formazione» traccia con classica serenità compositiva e al tempo stesso con febbrile, convulsa inquietudine testimoniale la storia di un giovane che vive il proprio sofferto distacco dall’età dell’irresponsabilità e dei miti come illusoria scoperta di un «modello di sviluppo» capace di affrancare insieme il suo destino e quello della società. Svincolandosi, o credendo di svincolarsi, dall’abbraccio dolcissimo e micidiale della piccola città in cui è nato, egli imboccherà «la strada per Roma», diventando finalmente adulto. Ma nel suo partire e tornare e ripartire, nell’intrico nevrotico delle sue amicizie e dei suoi amori, c’è l’ambiguità tragica, proiettata sul piano di un’esperienza individuale e gloriosamente «romanzesca», di una generazione e di una società che ha visto morire a poco a poco le passioni e le speranze nate subito dopo la guerra.| \nPaolo Volponi è nato a Urbino il 6 febbraio 1924. A ventiquattro anni, laureato in legge, pubblica la sua prima raccolta di poesie, Il ramarro. Nel 1950 inizia il suo rapporto di lavoro con la Olivetti, via via più impegnativo fino ai massimi livelli dirigenziali, che si chiuderà soltanto agli albori degli anni Settanta. Nella primavera del ’54 prende avvio l’amicizia con Pier Paolo Pasolini, da cui riceverà uno stimolo decisivo in direzione del romanzo. Nel ’72 viene chiamato a Torino da Umberto Agnelli per uno studio sui rapporti fra città e fabbrica, e prende il via la sua collaborazione con la Fiat. Nell’83 viene eletto al Senato nel collegio della sua città: il suo impegno parlamentare si interromperà solo nel 1993, per ragioni di salute. Volponi muore il 23 agosto dell’anno successivo. Tra le sue opere ricordiamo: Corporale,  Poesie e poemetti 1946-66, Il lanciatore di giavellotto, Il sipario ducale, Con testo a fronte. Poesie e poemetti (1986), Memoriale, Il pianeta irritabile, Le mosche del capitale, La strada per Roma e Poesie. 1946 – 1994 (2001).| \nLibri in concorso",
    "nominees": [
      "",
      "Paolo Barbaro, Lunario Veneziano (La Stampa)",
      "Angela Bianchini, Capo d’Europa (Camunia)",
      "Paola Capriolo, Il doppio regno (Bompiani)",
      "Maria Rosa Cutrufelli, La briganta (La luna)",
      "Antonio Debenedetti, Se la vita non è vita (Rizzoli)",
      "Antonio De Petro, Giovanni (Città Armoniosa)",
      "Gina Lagorio, Tra le mura stellate (Mondadori)",
      "Enrico Morovich, Piccoli Amanti (Rusconi)",
      "Susanna Tamaro, Per voce sola (Marsilio)",
      "Paolo Volponi, La strada per Roma (Einaudi)",
      ""
    ]
  },
  {
    "year": "1992",
    "author": "Vincenzo Consolo",
    "title": "Nottetempo, casa per casa",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1992_600px.jpg",
    "book/author info": "Inseguito dalla luna, un uomo, un “lupo mannaro”, corre gridando i suoi tormenti per le contrade e le colline argentate di ulivi. Giunge a Palermo una piccola comunità e di forestieri stravaganti: sono cultori di misteriosi riti esoterici, di nozze pagane con la natura, guidati da un moderno superuomo, Aleister Crowley, venuto a giocare in un paese mediterraneo forse l’ultima delle sue provocazioni teatrali… Ancora una volta Vincenzo Consolo ha scelto di parlarci dell’oggi attraverso uno scenario familiare e un momento chiave della storia siciliana e italiana: i primi anni Venti, che segnano l’avvento del fascismo e la notte della ragione. È un romanzo corale, l’evocazione lirica e risentita di tanti destini individuali e di un’intera civiltà, colta nel momento in cui sta per essere sopraffatta.| \nVincenzo Consolo è nato a Sant’Agata di Militello (Messina) il 18 febbraio 1933. Laureato in giurisprudenza, vive dal 1968 a Milano, lavorando alla RAI e collaborando a quotidiani e riviste letterarie.\nHa esordito nella narrativa con il romanzo La ferita dell’aprile (1963), poi è tra gli altri sono stati pubblicati: Il sorriso dell’ignoto marinaio(1976), la favola Lunaria (1985), i racconti La pesca del tonno in Sicilia (1986) e Retablo (1987), e Le pietre di Pantalica (1988), raccolta di scene di argomento siciliano.| \nLibri in concorso",
    "nominees": [
      "",
      "Andrea Camilleri, La stagione della caccia (Sellerio)",
      "Luca Canali, Diverse solitudini (Studio Tesi)",
      "Carla Cerati, La perdita di Diego (Frassinelli)",
      "Vincenzo Consolo, Nottetempo, casa per casa(Mondadori)",
      "Luca Doninelli, La revoca (Garzanti)",
      "Elena Ferrante, L’amore molesto (e/o)",
      "Salvatore Mannuzzu, La figlia perduta (Einaudi)",
      "Marina Mizzau, I bambini non volano (Bompiani)",
      "Gianni Riotta, Cambio di stagione (Feltrinelli)",
      "Vittoria Ronchey, 1944 (Rizzoli)",
      "Marcello Venturoli, Io, Saffo (Newton Compton)",
      ""
    ]
  },
  {
    "year": "1993",
    "author": "Domenico Rea",
    "title": "Ninfa plebea",
    "publisher": "Leonardo",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1993_600px.jpg",
    "book/author info": "Nella mitica Nofi di tanti racconti di Rea, nel remoto medioevo degli anni precedenti l’ultima guerra mondiale, in un umile basso del miserabile quartiere del Bùvero, ha inizio l’educazione sentimentale di Miluzza, l’adolescente poco più che bambina, protagonista di questo romanzo. Disgrazie della virtù e fortune del vizio, in un pezzo di mondo fra paradiso e inferno perduto, incrociano trappole sul suo impervio cammino. Ma Miluzza, che è pura vita, puro istinto, puro candore alla deriva, le attraversa tutte con intrepida innocenza. Narrandoci la storia di Miluzza, e il formicolare di esistenze che le ruotano attorno come satelliti di un astro solitario, Rea spalanca una porta nascosta sul passato italiano che si vorrebbe censurare. Ne scruta ogni angolo, fruga nella corporeità debordante di ogni atomo, di ogni parola, solleva con impietosa pietas i veli tessuti in così pochi anni da una memoria fraudolenta. Un breve ma poderoso affresco: il ritratto veridico di un’epoca e di un mondo.| \nDomenico Rea (Napoli 1921 – ivi 1994) si mise in luce con alcune raccolte di racconti (Spaccanapoli, 1947; Gesù, fate luce, 1950; Quel che vide Cummeo, 1955) ispirate agli aspetti più umili e quotidiani della vita napoletana e del Mezzogiorno in genere. Collaboratore di numerosi quotidiani (“Corriere della sera”, “Il mattino”, ecc.), autore di romanzi (Ritratto di maggio, 1953; Una vampata di rossore, 1959) e di testi teatrali (Le formicole rosse, 1948; Re Mida, 1979), continuò a scrivere anche raccolte di novelle e prose (Il re e il lustrascarpe, 1960; La signora è una vagabonda, 1968; Diario napoletano, 1971; Tentazione e altri racconti, 1976; Il fondaco nudo, 1985; Pensieri della notte, 1987), ricche di raffigurazioni drammatiche e umoristiche di personaggi, situazioni e ambienti.| \nLibri in concorso",
    "nominees": [
      "",
      "Renato Besana, Frontiera di nebbia (Camunia)",
      "Edith Bruck, Nuda proprietà  (Marsilio)",
      "Luca Canali, Colpo d’ombra (Ponte alle Grazie)",
      "Ennio De Concini, La verità  (SugarCo)",
      "Melo Freni, Un amore a Spoleto (Pellicanolibri)",
      "Dacia Maraini, Bagheria (Rizzoli)",
      "Giovanni Mariotti, Matilde (Anabasi)",
      "Gianluigi Melega, Tempo lungo (Baldini & Castoldi)",
      "Rossana Ombres, Un dio coperto di rose (Mondadori)",
      "Giulio Petroni, La strega di Colobraro (Dalia)",
      "Domenico Rea, Ninfa plebea (Leonardo)",
      "Clara Sereni, Il gioco dei regni (Giunti)",
      "Emilio Tadini, La tempesta (Einaudi)",
      ""
    ]
  },
  {
    "year": "1994",
    "author": "Giorgio Montefoschi",
    "title": "La casa del padre",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1994_600px.jpg",
    "book/author info": "Tre generazioni di una famiglia romana sono protagoniste del romanzo di Giorgio Montefoschi. Pietro Bellelli ha vent’anni all’inizio di questa storia, quando la famiglia decide di trasferirsi di nuovo nella vecchia casa dove lui e le sue due sorelle hanno trascorso l’infanzia: è un ragazzo apprensivo, nostalgico, disponibile a credere in un evento che presto accadrà. Ma un ombroso pudore dei propri sentimenti lo separa dal padre, imputato d’esser debole, incapace di risolvere gli enigmi del mondo. Padre e figlio vorrebbero amarsi; si osservano da questa distanza. Poi, amore e morte cadono insieme sulla scena del sofferto conflitto. E passano gli anni. Pietro ha cercato in altri la figura paterna, s’è sposato, di nuovo ha cambiato casa. Ora è suo figlio, Mario Bellelli, all’incirca ventenne a scrutare il corso dei suoi pensieri. Mentre egli stesso, Pietro, rivolge a sé le domande che un tempo rivolgeva al padre, e si chiede perché tutto gli sembri estraneo e come mai debba sentirsi colpevole come un traditore, colmo di un rimpianto oscuro. Di nuovo padre e figlio sono uniti e divisi. Ancora restano impenetrabili gli enigmi del mondo. E nessuna dimora, nessuna casa del padre, neanche la ricchezza della memoria che s’è accumulata, sembrano poter placare l’ansia di Pietro e Mario Bellelli. Finché un’improvvisa leggerezza, un’innocenza fin qui sconosciuta, preparano un vero e proprio colpo di scena, dal quale dovremo apprendere che non esistono padri e figli. Poiché siamo tutti padri, tutti figli, ospiti della medesima casa.| \nGiorgio Montefoschi  è nato a Roma nel 1946. Esordì con Ginevra (1974), cui seguì Il museo africano (1976). Il grande tema dei romanzi successivi (L’amore borghese 1978; La felicità coniugale, 1982; La terza donna, 1984; Lo sguardo del cacciatore, 1987; Il volto nascosto, 1991; La porta di Damasco, 1992; La casa del padre, 1994) fu quello della imperscrutabilità dei destini e della funzione quasi provvidenziale svolta dal tempo, materia prima della narrazione e prospettiva lunga in cui solo si manifestano la virtù e la felicità. Tra le opere più recenti si ricordano in particolare: Il volo (1997); Quando leggere è un piacere. Passione e sentimento amoroso nei grandi libri (2000); Un solo Dio, tre verità. Arabi, ebrei e cristiani: l’enigma della fede (2001); La sposa (2003); Dove comincia l’Oriente (2003); L’idea di perderti (2006); Le due ragazze con gli occhi verdi (2009); Eva (2011); La fragile bellezza del giorno (2014).| \nLibri in concorso",
    "nominees": [
      "",
      "Maria Luisa Aguirre D’Amico, L’altalena (Camunia)",
      "Gaetano Cappelli, Volare basso (Frassinelli)",
      "Luce D’Eramo, Ultima luna (Mondadori)",
      "Grazia Livi, Vincoli segreti (La Tartaruga)",
      "Margaret Mazzantini, Il catino di zinco (Marsilio)",
      "Giorgio Montefoschi, La casa del padre (Bompiani)",
      "Francesca Sanvitale, Il figlio dell’Impero (Einaudi)",
      "Raffaele Sbrescia, Diario di un prefetto (Guida)",
      "Filippo Tuena, Il volo dell’occasione (Longanesi)",
      "Marcello Venturoli, La stella di Giuditta (Newton Compton)",
      ""
    ]
  },
  {
    "year": "1995",
    "author": "Mariateresa Di Lascia",
    "title": "Passaggio in ombra",
    "publisher": "Feltrinelli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1995_600px.jpg",
    "book/author info": "Solitario come un’autobiografia e corale come una saga familiare, questo vigoroso e insieme delicatissimo romanzo intreccia le storie di una comunità e i destini dei suoi componenti attraverso lo sguardo di una donna, Chiara, che, per scongiurare la follia sprigionata dal dolore, si affida al potere rasserenante della memoria. Riemergono allora, in un accorato fluire di ricordi, la madre Anita, il padre Francesco, la zia Peppina, il cugino Saverio… Sullo sfondo di un Sud ruvido e avvolgente, e insieme dolce e vitale, Chiara ci guida, dal turbinio di fantasmi che agitano una vecchiaia vissuta fuori dal tempo, lungo gli aspri sentieri della sua esistenza. Ed è proprio nel dominio sofferto della lingua, grazie alla trasparenza di una scrittura sospinta innanzi da una sua arcana necessità interna, che questo indimenticabile personaggio femminile affonda il suo senso d’esistere: nel momento di arrendersi alla fatica di vivere, trova la forza e l’orgoglio di raccontare la vita.| \nMariateresa Di Lascia (1954-1994), scomparsa prematuramente a causa di un male incurabile, si è sempre battuta per le cause della democrazia e dei diritti civili e umani nell’ambito del Partito radicale. Nel 1988 ha scritto il romanzo La coda della lucertola, rimasto inedito. È autrice anche di quattro racconti, dei quali uno,Compleanno, ha vinto il Premio “Millelire”. Ha lasciato, inoltre, un romanzo incompiuto, Le relazioni sentimentali.| \nLibri in concorso",
    "nominees": [
      "",
      "Dario Bellezza, Nozze col diavolo (Marsilio)",
      "Andrea Camilleri, Il birraio di Preston (Sellerio)",
      "Luca Canali, Nei pleniluni sereni (Longanesi)",
      "Mariateresa Di Lascia, Passaggio in ombra (Feltrinelli)",
      "Bruno Maier, L’assente (Studio Tesi)",
      "Luigi Malerba, Le maschere (Mondadori)",
      "Maria Orsini Natale, Francesca e Nunziata (Anabasi)",
      "Elisabetta Rasy, Ritratti di signora (Rizzoli)",
      "Giampaolo Rugarli, L’infinito, forse (Piemme)",
      "Marisa Volpi, Congedi (Giunti)",
      ""
    ]
  },
  {
    "year": "1996",
    "author": "Alessandro Barbero",
    "title": "Bella vita e guerre altrui di Mr. Pyle, gentiluomo",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1996_600px.jpg",
    "book/author info": "Inviato dal Congresso degli Stati Uniti per cercare di “capire qualcosa” nella convulsa realtà politica europea, nel 1806 sbarca ad Amsterdam un giovane gentiluomo americano. Mr. Pyle, questo il suo nome, punta veloce verso la Prussia, perché è alla corte di Federico Guglielmo che si decideranno le sorti del mondo diviso tra le ambizioni napoleoniche, i timori dell’Inghilterra e le minacce della Russia. Questo libro è il diario del suo viaggio e delle sue avventure di galante spia ante litteram, scritto sui tavoli delle osterie o nei palazzi dei principi, o anche per strada e persino sul campo di battaglia di Jena, tra i mille incontri con personalità del calibro di Goethe e Fichte e un’indimenticabile folla di personaggi, ragazze da bordello, contadini, soldati. Bella vita e guerre altrui di Mr. Pyle, gentiluomo è un libro pieno di echi storici e letterari, da Casanova a Sterne a Goldoni, che mantiene intatta la vivacità, l’arguzia e l’autenticità di un diario scritto con lo sguardo inedito di un indimenticabile personaggio.| \nAlessandro Barbero è nato a Torino nel 1959. Insegna Storia Medievale. Tra le altre opere: Romanzo russo (1998), L’ultimo rosa di Lautrec (2001), Poeta al comando (2003), Gli occhi di Venezia (2011).| \nLibri in concorso",
    "nominees": [
      "",
      "Alessandro Barbero, Bella vita e guerre altrui di Mr. Pyle, gentiluomo (Mondadori)",
      "Rocco Carbone, Il comando (Feltrinelli)",
      "Andrea Carraro, L’erba cattiva (Giunti)",
      "Enrico Job, Il pittore felice (Sellerio)",
      "Melania G. Mazzucco, Il bacio della Medusa (Baldini & Castoldi)",
      "Giulio Mozzi, La felicità terrena (Einaudi)",
      "Massimo Pedroni, Ferdinand (Serarcangeli)",
      "Pia Pera, Diario di Lo (Marsilio)",
      "Chiara Provera, Lettere al Califfo (Giunti)",
      "Florio Santini, Il cuore non bruciò. Sulle orme di Shelley(Mauro Baroni)",
      "Miro Silvera, Il prigioniero di Aleppo (Frassinelli)",
      "Antonio Spinosa, Piccoli sguardi (Piemme)",
      "Sandro Veronesi, Live (Bompiani)",
      ""
    ]
  },
  {
    "year": "1997",
    "author": "Claudio Magris",
    "title": "Microcosmi",
    "publisher": "Garzanti",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1997_600px.jpg",
    "book/author info": "In Microcosmi Claudio Magris ci guida alla scoperta di luoghi circoscritti, via via più piccoli. Dalla descrizione del paesaggio – anche nei dettagli più sfuggenti – al racconto delle esistenze minime o grandi, dei destini, delle passioni, delle comiche o tragiche vicende che lo hanno segnato, sgorga una narrazione randagia e fluttuante che segue un suo percorso nascosto, come la corrente di un fiume. Ciascuno di quei mondi così diversi – che tuttavia si rispecchiano e si integrano nella parabola di un’esistenza – vive nella compresenza di presente e di passato, epifania dell’attimo e memoria, ore fuggitive o secoli lontani.\nProtagonisti sono gli uomini, ma anche gli animali, gli abitanti dei caffè o delle isole, l’orso del Monte Nevoso e il cane abbandonato nella laguna, rivoluzionari indomiti e dimenticati. Protagonisti sono anche le pietre e le onde, la neve e la sabbia, le frontiere, una presenza amata, un’inflessione della voce o un gesto magari inconsapevole…\nDiversi fili conduttori tessono la trama del libro e accompagnano il lettore, quali immagini o figure ricorrenti: i rapporti fra paesaggi e senso del tempo, l’identità e la sua incertezza, l’amore, il continuo attraversamento di confini d’ogni genere, l’ombra della morte. Riaffiorano, a punteggiare quest’esplorazione che s’immerge nel presente con un senso dell’effimero e insieme dell’eterno, le immagini di Medea e del viaggio degli Argonauti. E si disegna – appena evocata – la storia del nascosto e mimetizzato personaggio che li percorre, scoprendo in essi il proprio volto, il senso o il filo della propria esistenza, del proprio labile e appassionato passaggio sulla terra.| \nClaudio Magris è nato a Trieste nel 1939. Docente universitario, collabora al «Corriere della Sera». Tra le sue opere: Dietro le parole (1978), Itaca e oltre (1982), Illazioni su una sciabola (1984), Danubio (1986), Stadelmann (1988), Un altro mare (1991), Utopia e disincanto (1999), La mostra (2001), Alla cieca (2004), La storia non è finita (2006), Lei dunque capirà (2006), Alfabeti (2008) e Teatro (2010).| \nLibri in concorso",
    "nominees": [
      "",
      "Eraldo Affinati, Campo del sangue (Mondadori)",
      "Ippolita Avalli, La Dea dei baci (Baldini & Castoldi)",
      "Raffaele Crovi, L’indagine di via Rapallo (Piemme)",
      "Franco Cuomo, Il codice Macbeth (Newton Compton)",
      "Giuseppina De Rienzo, Passo d’ombre (Avagliano)",
      "Silvana Grasso, L’albero di Giuda (Einaudi)",
      "Claudio Magris, Microcosmi (Garzanti)",
      "Enrico Pellegrini, La negligenza (Marsilio)",
      "Bruno Pischedda, Com’è grande la città  (Tropea)",
      "Silvio Raffo, La voce della pietra (Il Saggiatore)",
      ""
    ]
  },
  {
    "year": "1998",
    "author": "Enzo Siciliano",
    "title": "I bei momenti",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1998_600px.jpg",
    "book/author info": "I bei momenti sono quelli vissuti da Mozart e da chi gli stava vicino nel periodo che va dal suo matrimonio con Costanze Weber alla morte, e che tutti coloro che gli sono sopravvissuti cercano di ricreare a distanza di molti anni. Il romanzo si svolge infatti nel 1829, quando due coniugi inglesi, i signori Novello, vanno a trovare la vedova e la cognata di Mozart per raccogliere informazioni utili a scriverne la biografia. E sono proprio queste due donne, Costanze e Aloisia, e il marito di lei, Joseph Lange, che ancora a più di trent’anni di distanza dalla morte di Mozart, continuano a mantenere in seno “la memoria di quel bene”. I protagonisti del romanzo sono sicuramente Mozart e la sua musica, visti nel momento di maggiore creatività, quando la qualità compositiva raggiunge il suo apice sconvolgendo per novità e invenzione le abitudini e i gusti del mondo musicale austriaco e non solo di quello.\nMa si parla anche della nostalgia che ciascuno ha della propria giovinezza, del periodo in cui tutto è possibile, ogni strada aperta, ogni difficoltà apparentemente superabile. E anche della nostalgia che molti potevano avere di quell’epoca, quella dell’Europa di fine Settecento, così diversa e distante dagli anni della Restaurazione, in cui è ambientato l’incontro con i Novello. Se i personaggi sono presi dalla realtà, molto di ciò che si incontra nelle pagine del romanzo è invenzione della fantasia anche quando prende le sembianze del documento e della testimonianza.| \nEnzo Siciliano (1934) nato e vissuto a Roma, amico di Alberto Moravia, Pier Paolo Pasolini, Elsa Morante, ha sempre partecipato attivamente alla vita letteraria della capitale. Critico d’arte e del costume, è condirettore di “Nuovi Argomenti” e collabora a “la Repubblica” e a “L’Espresso”. Tra le sue opere: La notte matrigna, (1975), La principessa e l’antiquario (1980),  Non entrare nel campo degli orfani (2002) e Il risveglio della bionda sirena (2004).| \nLibri in concorso",
    "nominees": [
      "",
      "Giuseppe Bordi, Attentato in Parlamento (Serarcangeli)",
      "Carlo D’Amicis, Il ferroviere e il golden gol (Transeuropa)",
      "Stefano Marcelli, Il dio femmina stuprato nel bosco(Fazi)",
      "Benito Mazzi, Nel sole zingaro (Interlinea)",
      "Melania G. Mazzucco, La camera di Baltus (Baldini & Castoldi)",
      "Raffaele Nigro, Adriatico (Giunti)",
      "Rosangela Percoco, Portami sul palco a ballare(Rusconi)",
      "Romana Petri, Alle Case Venie (Marsilio)",
      "Ludovica Ripa di Meana, Marzio e Marta (Il Saggiatore)",
      "Enzo Siciliano, I bei momenti (Mondadori)",
      ""
    ]
  },
  {
    "year": "1999",
    "author": "Dacia Maraini",
    "title": "Buio",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_1999_600px.jpg",
    "book/author info": "Cos’è il buio per un bambino se non l’ombra dell’altro che si insinua nel suo sguardo infantile quando la fiducia si trasforma drammaticamente in timore e paura? Cos’è il buio se non l’afasia di un corpo ancora non sviluppato nel momento in cui esso incontra quel qualcosa di incomprensibile e misterioso che costituisce il comportamento sessuale dell’adulto?\nDodici storie che raccontano della violenza sull’infanzia e sull’adolescenza. Storie di sopraffazioni e di povertà che originano da fatti di cronaca vera e si fanno libera narrazione. Da Gram, il bambino che amava i piccioni, abbandonato in casa tutto il giorno, alla bambina albanese sfruttata, alla vicenda dolce-amara di suor Attanasia, a Macaca che si ribella alle continue aggressioni sessuali del marito, alla storia struggente di Alicetta e del nonno, a quella di una moglie che uccide per legittima difesa, a Tano che ripetutamente denuncia senza essere creduto il padre per violenza sessuale, alla memoria feroce del campo di sterminio, all’assassinio di una giovane durante il suo viaggio per visitare il Papa, all’omicidio di un omosessuale, alla cronaca misera e sconcertante dell’aggressione di tre amiche in un bosco e a quella dell’abuso di Agatina, una bimba di otto anni. Sono personaggi e vicende che emergono dalla notte delle nostre coscienze e che dopo essersi raccontati ritornano a quel buio.| \nDacia Maraini è nata a Fiesole nel 1936. Autrice di narrativa, poesia, teatro e saggistica, acuta e sensibile indagatrice della condizione della donna, ha spesso delineato nei suoi testi figure femminili complesse e determinate, inserite in una più ampia riflessione su molteplici temi sociali, affrontati in un prospettiva storica.| \nLibri in concorso",
    "nominees": [
      "",
      "Valerio Aiolli, Io e mio fratello (e/o)",
      "Luther Blissett, Q (Einaudi)",
      "Corrado Calabrò, Ricorda di dimenticarla (Newton Compton)",
      "Maria Rosa Cutrufelli, Il paese dei figli perduti (Tropea)",
      "Marco Ferrante, Mai alle quattro e mezzo (Fazi)",
      "Marcello Fois, Gap (Frassinelli)",
      "Nicola Lecca, Concerti senza orchestra (Marsilio)",
      "Dacia Maraini, Buio (Rizzoli)",
      "Giuseppe Montesano, Nel corpo di Napoli (Mondadori)",
      "Roberto Pazzi, La città volante (Baldini & Castoldi)",
      ""
    ]
  },
  {
    "year": "2000",
    "author": "Ernesto Ferrero",
    "title": "N.",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_2000_Quadro.jpg",
    "book/author info": "Maggio 1814. L’uomo grassoccio e spaventato che approda all’isola d’Elba sembra uno dei tanti commercianti sbarcati a Portoferraio per affari. È Napoleone Bonaparte, Imperatore di Francia: la piccola isola di pescatori, contadini e minatori è quello che gli rimane di un regno che si estendeva da Cadice a Mosca. Ma qual è il vero volto dell’Eroe? Per trecento giorni Martino Acquabona, bibliotecario dell’Imperatore, cerca di decifrarne l’enigma e di sviare le nuove tempeste che si annunciano all’orizzonte. Le sue memorie compongono un ritratto obliquo e acuto di Napoleone e dei suoi uomini, delle sue donne, della sua epoca; raccontano seduzioni e tradimenti, attese e paure, odio e fedeltà, alla ricerca di una felicità possibile. Da questo romanzo è stato tratto il film di Paolo Virzì, con Daniel Auteuil, Elio Germano e Monica Bellucci dal titolo N (Io e Napoleone).| \nErnesto Ferrero, torinese, ha lavorato a lungo nell’editoria, e dal 1998 è direttore del Salone internazionale del libro di Torino. Tra i suoi libri, i romanzi: L’anno dell’Indiano, La misteriosa storia del papiro di Artemidoro, Disegnare il vento. L’ultimo viaggio del capitano Salgari, Storia di Quirina, di una talpa e di un orto di montagna (illustrato da Paola Mastrocola) e una biografia di Barbablú; il libro di memorie einaudiane I migliori anni della nostra vita (Feltrinelli, 2005), Lezioni napoleoniche (Mondadori, 2002 e 2014) e Primo Levi. La vita, le opere (Einaudi, 2007). Traduttore di Flaubert, Céline e Perec, scrive su «La Stampa» e sui maggiori quotidiani italiani.| \nLibri in concorso",
    "nominees": [
      "",
      "Vladimiro Bottone, L’ospite della vita (Avagliano)",
      "Adele Cambria, Storia d’amore e schiavitù (Marsilio)",
      "Andrea Canobbio, Indivisibili (Rizzoli)",
      "Luca Doninelli, La nuova era (Garzanti)",
      "Ernesto Ferrero, N. (Einaudi)",
      "Fosco Maraini, Case, amori, universi (Mondadori)",
      "Roberto Parpaglioni, In quattro tempi (Castelvecchi)",
      "Alessandro Pera, Afa (Odradek)",
      "Renata Pisu, La via della Cina (Sperling& Kupfer)",
      "Giuseppe Quatriglio, Sabìr (Sellerio)",
      ""
    ]
  },
  {
    "year": "2001",
    "author": "Domenico Starnone",
    "title": "Via Gemito",
    "publisher": "Feltrinelli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_2001_600px.jpg",
    "book/author info": "Federico, in dialetto Federì, è un uomo che vive con furia la sua vita, senza possibilità di conciliazione. Insofferente verso ogni tipo di lavoro ma soprattutto verso il suo di ferroviere, sempre senza una lira, tormentato dalla responsabilità di una famiglia numerosa, ha un’unica certezza: sa di avere un destino da grande pittore. Ma più questo destino stenta a compiersi, più lui fa sfuriate, prende di petto Napoli, la sua città amata e detestata, travolge tutto e tutti nella fiumana di un dialetto urlato, esuberante che privilegia l’oscenità e la bestemmia. In cima alla lista dei nemici del suo genio, quest’uomo incoercibile, rissoso, che non vuol cadere nella vita oscura ma la reinventa continuamente, colloca la moglie, Rusinè, capro espiatorio dei suoi scontenti. Su di lei si scaricano tutte le smanie, un terremoto che attraversa gli anni, i decenni, e guasta gli affetti familiari, i legami di parentela, segna profondamente i figli, soprattutto il primogenito. È quest’ultimo a raccontare il padre ingombrante, prigioniero della sua stessa mente di artista fantasioso fino alla menzogna. Ma lo fa in modo non pacificato, testimone d’accusa, perso nella Napoli d’oggi fra le tracce di un’infanzia e di un’adolescenza affollata di quadri, colori, frenesie creative e delusioni, infelicità e allegria, verità e fraintendimenti.| \nDomenico Starnone (Napoli, 1943) ha fatto l’insegnante e il redattore delle pagine culturali del ‟Manifesto”. Oltre a opere narrative, ha scritto molti libri sulla vita scolastica (da cui sono stati tratti i film La scuola di Daniele Luchetti e Auguri, professore di Riccardo Milani). Con Feltrinelli ha pubblicato Ex cattedra (1985), Il salto con le aste(1989), Segni d’oro (1990), Fuori registro (1991), Eccesso di zelo (1993), Denti (1994, da cui Gabriele Salvatores ha tratto il film omonimo), Solo se interrogato. Appunti sulla maleducazione di un insegnante volenteroso (1995), La retta via. Otto storie di obiettivi mancati (1996), Via Gemito (2000), Labilità (2005) e Prima esecuzione (2007); con Einaudi, Spavento (2009) e Autobiografia erotica di Aristide Gambia (2011); con minimum fax, Fare scene. Una storia di cinema (2010). Ha inoltre introdotto, per i “Classici” Feltrinelli, Cuore (1993) di Edmondo De Amicis, Ultime lettere di Jacopo Ortis (1994) di Ugo Foscolo e Lord Jim (2002) di Joseph Conrad.| \nLibri in concorso",
    "nominees": [
      "",
      "Maria Pia Ammirati, I cani portano via le donne sole(Empirìa)",
      "Roberto Barbolini, Chiamala veglia (Aragno)",
      "Vincenzo Cerami, Fantasmi (Einaudi)",
      "Antonio Debenedetti, Un giovedì dopo le cinque (Rizzoli)",
      "Danilo Donati, Coprilfuoco (Newton Compton)",
      "Annalucia Lomunno, Rosa sospirosa (Piemme)",
      "Paola Mastrocola, Palline di pane (Guanda)",
      "Vincenzo Pardini, La terza scimmia (Quiritta)",
      "Sergio Pent, Il custode del museo dei giocattoli(Mondatori)",
      "Domenico Starnone, Via Gemito (Fetrinelli)",
      "Turi Vasile, Giòn (Pironti)",
      ""
    ]
  },
  {
    "year": "2002",
    "author": "Margaret Mazzantini",
    "title": "Non ti muovere",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_2002_600px.jpg",
    "book/author info": "Una giornata di pioggia e di uccelli che sporcano le strade, uno stop non rispettato, una ragazza di quindici anni che frena, scivola e cade dal motorino. Una corsa in ambulanza verso l’ospedale. Lo stesso in cui il padre lavora come chirurgo. È lui che racconta in presa diretta l’accerchiamento terribile e minuzioso del destino. È lo sgretolamento totale, il disfacimento della maschera di fermezza e cinismo, è lo strappo del pianto davanti al collega neurochirurgo che si assume la responsabilità dell’intervento. Timoteo, il padre, rimane in attesa, immobile nella sua casacca verde, in un salotto attiguo alla camera operatoria. E proprio in questa attesa, gelata dal timore di un evento estremo, quest’uomo, che da anni sembra essersi accomodato nella sua quieta esistenza di stimato professionista, di tiepido marito di una brillante giornalista, di padre distratto di un’adolescente come tante, è di colpo messo a nudo, scorticato, costretto a raccontarsi una verità che gli restituisce un’immagine di sé straniata e violenta. Parla a sua figlia, Angela, parla a se stesso nel silenzio che lo circonda. Rivela un segreto doloroso, che sembrava sbiadito dal tempo, e che invece torna vivido. Ecco apparire un’estate arroventata di tanti anni prima, una squallida periferia urbana, una donna docile e derelitta, con un nome spropositato, Italia. Con precisione chirurgica Timoteo rivela ora alla figlia gli scompensi della sua vita, del suo cuore, in un viaggio all’indietro nelle stazioni interiori di una passione amorosa che lo ha trascinato lontano dalla propria identità borghese, verso un altro se stesso disarmato e osceno.| \nMargaret Mazzantin è nata a Dublino nel 1961. Dopo il diploma nel 1982 presso l’Accademia di arte drammatica di Roma, ha esordito a teatro nell’Ifigenia in Tauride di Goethe. Tra le sue interpretazioni teatrali si ricordano in particolare i ruoli sostenuti in Le tre sorelle (1984-85), Antigone (1986) e Colpi bassi (1994). Attiva anche nel cinema, ha partecipato a numerosi film tra i quali L’assassina (1989), Festival (1996), Libero Burro (1999),  Il barbiere di Rio (1996). Figlia dello scrittore Carlo (1925-2006), ha ripreso da lui le doti letterarie. Il primo romanzo, Il catino di zinco (1994), sono poi seguiti:Zorro(2002); Venuto al mondo (2008); entrambi nel 2011, Nessuno si salva da solo e Mare al mattino e Splendore (2013).| \nLibri in concorso",
    "nominees": [
      "",
      "Goffredo Buccini, Orapronò (Frassinelli)",
      "Iride Cristina Carucci, Amalia a perdere (Editori Riuniti)",
      "Paolo Del Colle, La ragazza dell’Eur (Quiritta)",
      "Cesare de Seta, Terremoti (Aragno)",
      "Lisa Ginzburg, Desiderava la bufera (Feltrinelli)",
      "Sergio Givone, Nel nome di un dio barbaro (Einaudi)",
      "Alessandra Lavagnino, Le bibliotecarie di Alessandria(Sellerio)",
      "Giovanni Mastrangelo, African Soap (Marsilio)",
      "Margaret Mazzantini, Non ti muovere (Mondadori)",
      "Ermanno Rea, La dismissione (Rizzoli)",
      "Giovanni Russo, Le olive verdi (Scheiwiller)",
      ""
    ]
  },
  {
    "year": "2003",
    "author": "Melania G. Mazzucco",
    "title": "Vita",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_2003_600px.jpg",
    "book/author info": "Tra le migliaia di italiani che nel 1903 sbarcano a New York, sognando un futuro migliore, ci sono Diamante, dodici anni, e Vita, nove. Lontani cugini, partiti da un poverissimo villaggio del Mezzogiorno, affascinati dalle promesse dell’America, diventano adulti in un mondo spietato di sfruttamento, violenza ed emarginazione, fra le tentazioni criminali della metropoli e la solitudine sconfinata delle grandi pianure. Una dura realtà che ruba ai due ragazzini l’infanzia e ne infrange le speranze: ma Vita e Diamante scoprono anche il potere delle parole e la forza di un sentimento capace di sopravvivere alla separazione, alla guerra, alla vita stessa. In questo fortunato romanzo, che è insieme saga familiare ed epopea collettiva, storia amara, comica, tenera e crudele di un sogno indistruttibile d’amore e di riscatto, l’autrice fa rivivere gli eroi inconsapevoli ereditati dalla memoria di famiglia e compone l’autobiografia di un’intera nazione.| \nMelania G. Mazzucco è autrice di romanzi tradotti in 22 Paesi, tra cui: Il bacio della Medusa (1996), La camera di Baltus (1998), Lei così amata (2000), Un giorno perfetto (2005) e La lunga attesa dell’angelo (2008), le cui vicende sono ricostruite in chiave storico-documentaria nel suo ultimo libro Jacomo Tintoretto & i suoi figli. Storia di una famiglia veneziana (2009).| \nLibri in concorso",
    "nominees": [
      "",
      "Silvano Agosti, Il semplice oblio (L’immagine)",
      "Roberto Alajmo, Cuore di madre (Mondadori)",
      "Giuseppe Antonelli, Trenità  (peQuod)",
      "Errico Buonanno, Piccola serenata notturna (Marsilio)",
      "Franco Matteucci, Il visionario (Baldini & Castoldi)",
      "Melania G. Mazzucco, Vita (Rizzoli)",
      "Chiara Palazzolo, I bambini sono tornati (Piemme)",
      "Antonio Pascale, La manutenzione degli affetti (Einaudi)",
      "Sandra Petrignani, La scrittrice abita qui (Neri Pozza)",
      "Leonardo Pica Ciamarra, Ad avere occhi per vedere(minimum fax)",
      "Pietro Spirito, Speravamo di più (Guanda)",
      "Valerio Varesi, Il fiume delle nebbie (Frassinelli)",
      ""
    ]
  },
  {
    "year": "2004",
    "author": "Ugo Riccarelli",
    "title": "Il dolore perfetto",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_2004_600px.jpg",
    "book/author info": "È da un sud remoto, da una Sapri ancora fresca delle utopie e delle ferite del Risorgimento che arriva a Colle, in Toscana, il Maestro. Un giovane anarchico meridionale riservato, severo, che emigra da una civiltà contadina arcaica e immobile verso un’altra apparentemente identica: presto, però, questo giovane uomo animato dalla fede nell’utopia si rende conto delle differenze.\nÈ in questo luogo, reale e fiabesco insieme, che il Maestro unisce la sua vita a quella della vedova Bartoli – che gli darà tanti figli, segnati da nomi emblematici come Ideale, Mikhail, Libertà e Cafiero e che lo sosterrà con il suo amore anche quando verrà il tempo della lotta, della fuga, dell’esilio -, ed è in questo luogo che si svolgono le vicende della famiglia Bertorelli, i commercianti di maiali che da generazioni portano i nomi degli eroi dei poemi omerici e leggono l’Iliade e l’Odissea la sera attorno al fuoco oppure nelle aie e nei cortili. Diverse e molteplici sono le trame che si intrecciano a partire da queste passioni, da queste famiglie: dalla Toscana alla Svizzera fino in Oriente, dalle cannonate di Bava Beccaris alla fine della Seconda guerra mondiale, dal sogno socialista a quello della macchina per il moto perpetuo, gli indomiti e indimenticabili personaggi di questa saga attraversano l’intera storia d’Italia. Non è la storia della politica, naturalmente, dei trattati e dei grandi eventi, ma i grandi eventi ci sono tutti. E non descritti per quel che furono ma per quel che fecero – male, di solito – alla gente.| \nUgo Riccarelli (Ciriè, Torino, 1954 – Roma 2013), di famiglia toscana, ha pubblicato Le scarpe appese al cuore (Feltrinelli 1995), Un uomo che forse si chiamava Schulz (Piemme 1998), Stramonio (Piemme 2000), I racconti di Pensieri crudeli (Giulio Perrone 2006), Diletto (Voland 2009) e Garrincha (Giulio Perrone 2013), il saggio Ricucire la vita (Piemme 2011) e, per Mondadori, L’angelo di Coppi (2001), Un mare di nulla (2006), Comallamore (2009), La repubblica di un solo giorno (2011) e L’amore graffia il mondo (2012).| \nLibri in concorso",
    "nominees": [
      "",
      "Vanessa Ambrosecchio, Cico c’è (Einaudi)",
      "Marco Fabio Apolloni, Il mistero della Locanda Serny (Ponte alle Grazie)",
      "Rocco Brindisi, Elena guarda il mare (Quiritta )",
      "Maria Rosa Cutrufelli, La donna che visse per un sogno (Frassinelli)",
      "Elena Loewenthal, Attese (Bompiani)",
      "Enrico Micheli, Le scale del paradiso (Sellerio)",
      "Marina Mizzau, Il silenzio dei pesci (Manni)",
      "Valeria Parrella, Mosca più balena (minimum fax)",
      "Flaminia Petrucci, Uova di luce (peQuod)",
      "Francesco Piccolo, Allegro occidentale (Feltrinelli)",
      "Paola Pitagora, Antigone e l’onorevole (Baldini Castoldi Dalai)",
      "Ugo Riccarelli, Il dolore perfetto (Mondadori)",
      ""
    ]
  },
  {
    "year": "2005",
    "author": "Maurizio Maggiani",
    "title": "Il viaggiatore notturno",
    "publisher": "Feltrinelli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_2005_600px.jpg",
    "book/author info": "Uno studioso delle migrazioni animali siede sul colle dell’Asekrem, contempla un tramonto stordito di colori e attende il passaggio delle rondini. In quel deserto – povero ed essenziale – si avverte la prossimità alla nuda, utile bellezza dell’esistere, come forse l’aveva sentita il monaco francese – tutti lo ricordano ancora come ‟le père” – che in quegli stessi luoghi ha lasciato traccia di sé, del suo apostolato, della sua ascesi. In attesa delle rondini il nostro irundologo ha modo di cogliere l’agile sapienza del suo accompagnatore Jibril, di ascoltare il dimah Tighritz, astuto poeta viaggiante, di consumare amore dolcemente mercenario con la berbera Jashmina, di ascoltare la fastidiosa giornalista, Marguerite, arrivata per un servizio sul popolo dei tagil. Ma soprattutto, di fronte all’essenzialità del centro dell’Universo, di fronte alla mite saggezza dei tagil egli misura la distanza dal mondo, che altrove collassa nello spaventoso disordine della guerra. E così racconta a Jibril altre storie di erranze e migrazioni: dell’orsa Amapola sorpresa nelle foreste della Carnia, dell’armeno Zingirian incontrato nel suo cammino verso la Bosnia, verso la guerra, del principe polacco Péotocky, del popolo dei kubacy, e soprattutto della donna che cammina lungo le strade del mondo con la sua sporta di plastica in mano, di Perfetta che è quella donna raminga ma è anche la donna di cui l’orsa Amapola ha leccato il sangue, e infine dell’assedio della città di Tulsa. Storia dentro la storia, storia orale – antica e modernissima – che letteralmente migra di bocca in bocca, come un racconto narrato intorno al fuoco, Il viaggiatore notturno è un romanzo sulla pietà che l’uomo ha da rendere all’uomo.| \nMaurizio Maggiani è nato a Castelnuovo Magra in provincia di La Spezia nel 1951. Tra le sue opere: Vi ho già tutti sognato una volta (1990), Felice alla guerra (1992), màuri màuri (1996), Il coraggio del pettirosso (1995), La regina disadorna (1998), È stata una vertigine (2002), Mi sono perso a Genova. Una guida (2007).| \nLibri in concorso",
    "nominees": [
      "",
      "Alberto Capitta, Creaturine (Frassinelli)",
      "Rosalba Conserva, Casa Bàrnaba (Manni)",
      "Giuseppe Conte, La casa delle onde (Longanesi)",
      "Maurizio Cucchi, Il male è nelle cose (Mondadori)",
      "Giovanna Giordano, Il mistero di Lithian (Marsilio)",
      "Maurizio Maggiani, Il viaggiatore notturno (Feltrinelli)",
      "Enzo Muzii, Fuori dai giochi (Aragno)",
      "Edoardo Nesi, L’età  dell’oro (Bompiani)",
      "Valeria Parrella, Per grazia ricevuta (minimum fax)",
      "Beppe Sebaste, H.P. L’ultimo autista di Lady Diana(Quiritta)",
      "Paolo Teobaldi, La badante (e/o)",
      ""
    ]
  },
  {
    "year": "2006",
    "author": "Sandro Veronesi",
    "title": "Caos calmo",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_2006_600px.jpg",
    "book/author info": "Pietro Paladini è un uomo apparentemente realizzato. Un giorno, mentre salva la vita a una sconosciuta, accade l’imprevedibile, e tutto cambia. Pietro si rifugia nella sua auto, parcheggia davanti alla scuola della figlia, e per lui comincia l’epoca del risveglio. Osservando il mondo dal punto in cui si è inchiodato, scopre a poco a poco il lato oscuro degli altri. La sua storia si fa immensa, li include tutti, li guida, li ispira. La scrittura di Veronesi è la corda con cui Pietro trae a sé il secchio dal fondo del pozzo, piano piano, determinando le condizioni per un finale inaudito, eppure del tutto naturale, in cui si approda alla più semplice delle verità: l’accettazione della natura umana nella sua banale, eroica confusione di forza e debolezza.| \nSandro Veronesi è nato a Firenze nel 1959 e vive a Prato. Ha pubblicato: Per dove parte questo treno allegro (Theoria, 1988); Gli sfiorati (Mondadori, 1990); Occhio per occhio. La pena di morte in quattro storie (Mondadori, 1992); Venite venite B-52 (Feltrinelli, 1995); La forza del passato (Bompiani, 2000); No man’s land (Bompiani, 2003).| \nLibri in concorso",
    "nominees": [
      "",
      "Massimo Cacciapuoti, L’abito da sposa (Garzanti)",
      "Sergio De Santis, Cronache dalla città dei crolli(Avagliano)",
      "Francesco Fontana, L’imitatore di corvi (Feltrinelli)",
      "Pietro Grossi, Pugni (Sellerio)",
      "Lucrezia Lerro, Certi giorni sono felice (peQuod)",
      "Giuseppe Manfridi, Cronache dal paesaggio (Gremese)",
      "Massimiliano Palmese, L’amante proibita (Newton Compton)",
      "Claudia Patuzzi, La stanza di Garibaldi (Manni)",
      "Rossana Rossanda, La ragazza del secolo scorso(Einaudi)",
      "Wilson Saba, Sole & baleno (Il Foglio)",
      "Sandro Veronesi, Caos Calmo (Bompiani)",
      ""
    ]
  },
  {
    "year": "2007",
    "author": "Niccolò Ammaniti",
    "title": "Come Dio Comanda",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_PS_2007_600px.jpg",
    "book/author info": "In una pianura zuppa di pioggia, in una landa ai margini di tutto, dove i campi e i fiumi si mischiano con i capannoni, le villette e i concessionari di automobili, vivono un padre e un figlio. Rino e Cristiano Zena. Uniti da un amore viscerale che si nutre di sopraffazione e violenza. Tirano avanti un’esistenza orgogliosa insieme a un paio di balordi: Quattro Formaggi, rimasto strano dopo un incidente con i fili dell’alta tensione, e Danilo Aprea, abbandonato dalla moglie e segnato dalla perdita della figlia. Un giorno decidono che è arrivato il momento di dare una svolta alle loro vite. I protagonisti di questa fiaba apocalittica si ritrovano così in una notte di tempesta, affollata di fantasmi e rimorsi.| \nNiccolò Ammaniti, dopo gli studi di biologia, ha deciso di dedicarsi alla scrittura. È autore di racconti e romanzi tradotti in numerose lingue, e di sceneggiature di serial digitali. Tra le sue opere più importanti ricordiamo Fango(1996), Ti prendo e ti porto via (1999), Io non ho paura (2001).| \nLibri in concorso",
    "nominees": [
      "",
      "Milena Agus, Mal di pietre (nottetempo)",
      "Silvia Bonucci, Gli ultimi figli (Avagliano)",
      "Laura Bosio, Le stagioni dell’acqua (Longanesi)",
      "Maria Stella Conte, La casa dei gusci di granchio(Baldini Castoldi Dalai)",
      "Francesco Fagioli, Un certo senso (Marsilio)",
      "Andrea Ferrari, Passaggi di tempo (Fazi)",
      "Mario Fortunato, I giorni innocenti della guerra(Bompiani)",
      "Fabio Geda, Per il resto del viaggio ho sparato agli indiani (Instar)",
      "Franco Matteucci, Il profumo della neve (Newton Compton)",
      "Rossella Postorino, La stanza di sopra (Neri Pozza Bloom)",
      "Carola Susani, Percore vive (minimum fax)",
      "Elena Varvello, L’economia delle cose (Fandango)",
      ""
    ]
  },
  {
    "year": "2008",
    "author": "Paolo Giordano",
    "title": "La Solitudine dei numeri primi",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_Strega08_Giordano_600px.jpg",
    "book/author info": "Alice ha sette anni e odia la scuola di sci, ma suo padre la obbliga ad andarci. È una mattina di nebbia fitta, lei ha freddo e il latte della colazione le pesa sullo stomaco. In cima alla seggiovia si separa dai compagni e, nascosta nella nebbia, se la fa addosso. Per la vergogna decide di scendere a valle da sola, ma finisce fuori pista, spezzandosi una gamba. Resta sola, incapace di muoversi, al fondo di un canalone innevato, a domandarsi se i lupi ci sono anche in inverno. Mattia è un ragazzino intelligente con una gemella ritardata, Michela. La presenza costante della sorella umilia Mattia di fronte ai suoi coetanei. Per questo, la prima volta che un compagno di classe li invita entrambi alla sua festa, Mattia decide di lasciare Michela nel parco, con la promessa che tornerà presto da lei. Questi due episodi iniziali, con le loro conseguenze irreversibili, saranno il marchio impresso a fuoco nelle vite di Alice e di Mattia, adolescenti, giovani e infine adulti. Le loro esistenze, così profondamente segnate, si incroceranno e i due protagonisti si scopriranno strettamente uniti eppure invincibilmente divisi. Come quei numeri speciali, che i matematici chiamano primi gemelli: due numeri primi separati da un solo numero pari, vicini ma mai abbastanza per toccarsi davvero.| \nPaolo Giordano è nato a Torino nel 1982. È laureato in fisica teorica e lavora presso l’Università con una borsa di dottorato. La solitudine dei numeri primi è il suo primo romanzo.| \nLibri in concorso",
    "nominees": [
      "",
      "Ruggero Cappuccio, La notte dei due silenzi (Sellerio)",
      "Cristina Comencini, L’illusione del bene (Feltrinelli)",
      "Carlo D’Amicis, La guerra dei cafoni (minimum fax)",
      "Diego De Silva, Non avevo capito niente (Einaudi)",
      "Giuseppina De Rienzo, Vico del fico al Purgatorio (Manni)",
      "Paolo Giordano, La solitudine dei numeri primi (Mondadori)",
      "Ron Kubati, Il buio del mare (Giunti)",
      "Giuseppe Manfridi, La cuspide di ghiaccio (Gremese)",
      "Cristina Masciola, Razza bastarda (Fanucci)",
      "Emiliano Poddi, Tre volte invano (Instar Libri)",
      "Lidia Ravera, Le seduzioni dell’inverno (nottetempo)",
      "Ermanno Rea, Napoli ferroviaria (Rizzoli)",
      ""
    ]
  },
  {
    "year": "2009",
    "author": "Tiziano Scarpa",
    "title": "Stabat Mater",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_Strega09_Scarpa_600px.jpg",
    "book/author info": "Presentato da\nNiccolò Ammaniti\nGiorgio Montefoschi| \nÈ notte, l’orfanotrofio è immerso nel sonno. Tutte le ragazze dormono, tranne una. Si chiama Cecilia, ha sedici anni. Di giorno suona il violino in chiesa, dietro la fitta grata che impedisce ai fedeli di vedere il volto delle giovani musiciste. Di notte si sente perduta nel buio fondale della solitudine più assoluta. Ogni notte Cecilia si alza di nascosto e raggiunge il suo posto segreto: scrive alla persona più intima e più lontana, la madre che l’ha abbandonata. La musica per lei è un opaco ripetersi di note, un’abitudine come tante all’Ospedale della Pietà di Venezia, dove le giovani orfane vivono rinchiuse, strette entro i limiti del decoro e della rigida suddivisione dei ruoli. Ma un giorno le cose cominciano a cambiare, quando arriva un nuovo compositore e insegnante di violino. È un giovane sacerdote, ha il naso grosso e i capelli colore del rame. Si chiama  Antonio Vivaldi.| \nTiziano Scarpa è nato a Venezia nel 1963. Ha scritto Occhi sulla Graticola(Einaudi, 1996), Amore® (Einaudi, 1998), Venezia è un pesce (Feltrinelli, 2000), Cos’è questo fracasso? (Einaudi, 2000), Nelle galassie oggi come oggi (con Raul Montanari e Aldo Nove, Einaudi, 2001), Cosa voglio da te (Einaudi, 2003), Kamikaze d’Occidente (Rizzoli, 2003), Corpo (Einaudi, 2004), Groppi d’amore nella scuraglia (Einaudi, 2005), Batticuore fuorilegge (Fanucci, 2006), Amami(con Massimo Giacon, Mondadori, 2007), L’inseguitore (Feltrinelli, 2008), Discorso di una guida turistica di fronte al tramonto (Amos, 2008).",
    "nominees": [
      "",
      "Ugo Barbàra, In terra consacrata (Piemme)",
      "Filippo Bologna, Come ho perso la guerra (Fandango Libri)",
      "Dario Buzzolan, I nostri occhi sporchi di terra (Baldini Castoldi Dalai)",
      "Gaetano Cappelli, La vedova, il Santo e il segreto del Pacchero estremo (Marsilio)",
      "Cristiano Cavina, I frutti dimenticati (Marcos y Marcos)",
      "Linda Ferri, Cecilia (e/o)",
      "Massimo Lugli, L’istinto del lupo (Newton Compton)",
      "Tiziano Scarpa, Stabat Mater (Einaudi)",
      "Antonio Scurati, Il bambino che sognava la fine del mondo (Bompiani)",
      "Giorgio Vasta, Il tempo materiale (minimum fax)",
      "Cesarina Vighy, L’ultima estate (Fazi)",
      "Andrea Vitali, Almeno il cappello (Garzanti)",
      ""
    ]
  },
  {
    "year": "2010",
    "author": "Antonio Pennacchi",
    "title": "Canale Mussolini",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_Strega10_Pennacchi_600px.jpg",
    "book/author info": "Presentato da\nNiccolò Ammaniti\nMassimo Onofri| \nCanale Mussolini è l’asse portante su cui si regge la bonifica delle Paludi Pontine. Su questa terra nuova di zecca, bonificata dai progetti ambiziosi del Duce e punteggiata di città appena fondate, vengono fatte insediare migliaia di persone arrivate dal Nord. Contadini emiliani, veneti e friulani lasciano le proprie terre e diventano i primi attori del nuovo sogno italico di grandezza. Tra queste migliaia di coloni ci sono i Peruzzi, gli eroi di questa saga straordinaria. A farli scendere dalle pianure padane sono il carisma e il coraggio di zio Pericle. Con lui scendono i vecchi genitori, tutti i fratelli, le nuore. E poi la nonna, dolce ma inflessibile. Il vanitoso Adelchi, più adatto a comandare che a lavorare. Iseo e Temistocle, Treves e Turati, fratelli legati da un affetto profondo fatto di poche parole e gesti assoluti. E una schiera di sorelle, a volte buone, a volte perfide e velenose. E poi c’è lei, l’Armida, la moglie di Pericle, la più bella, la più generosa, la più strana, una strega forse, sempre circondata dalle sue api che le parlano e in volo sibilano ammonimenti e preveggenze che non basteranno a salvarla dalla sorte che l’aspetta. E Paride, il nipote prediletto, buono e giusto, ma destinato, come l’eroe di cui porta il nome, a essere causa della sfortuna che colpirà i Peruzzi e li travolgerà.| \nAntonio Pennacchi è nato a Latina, dove vive, nel 1950. Operaio in fabbrica a turni di notte fino a cinquant’anni, ha pubblicato per Mondadori Il fasciocomunista (2003) e Shaw 1950. Storie di fabbrica e dintorni (2006). È autore anche di Fascio e martello. Viaggio per le città del Duce (Laterza 2008). Collabora a “Limes” e ha moglie, due figli e una nipote.",
    "nominees": [
      "",
      "Silvia Avallone, Acciaio (Rizzoli)",
      "Angela Bubba, La casa (Elliot)",
      "Barbara Garlaschelli, Non ti voglio vicino (Frassinelli)",
      "Beatrice Masini, Bambini nel bosco (Fanucci)",
      "Rosa Matteucci, Tutta mio padre (Bompiani)",
      "Sebastiano Mondandori, Un anno fa domani (Instar Libri)",
      "Raul Montanari, Strane cose, domani (Baldini Castoldi Dalai)",
      "Matteo Nucci, Sono comuni le cose degli amici (Ponte alle Grazie)",
      "Lorenzo Pavolini, Accanto alla tigre (Fandango)",
      "Antonio Pennacchi, Canale Mussolini (Mondadori)",
      "Francesco Recami, Prenditi cura di me (Sellerio)",
      "Paolo Sorrentino, Hanno tutti ragione (Feltrinelli)",
      ""
    ]
  },
  {
    "year": "2011",
    "author": "Edoardo Nesi",
    "title": "Storia della mia gente",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_Strega11_Nesi_600px.jpg",
    "book/author info": "Presentato da\nAntonio Pennacchi\nSandro Veronesi| \nStoria della mia gente racconta dell’illusione perduta del benessere diffuso in Italia. Di come sia potuto accadere che i successi della nostra vitalissima piccola industria di provincia, pur capitanata da personaggi incolti e ruspanti sempre sbeffeggiati dal miglior cinema e dalla miglior letteratura, appaiano oggi poco più di un ricordo lontano. Oggi che, sullo sfondo di una decadenza economica forse ormai inevitabile, ai posti di comando si agitano mezze figure d’economisti ispirate solo dall’arroganza intellettuale e politici tremebondi di ogni schieramento, poco più che aspiranti stregoni alle prese con l’immane tornado della globalizzazione. Edoardo Nesi torna con un libro avvincente e appassionato, a metà tra il romanzo e il saggio, l’autobiografia e il trattato economico, e ci racconta, dal centro dell’uragano globale, la sua Prato invasa dai cinesi, cosa si prova a diventare parte della prima generazione di italiani che, da secoli, si ritroveranno a essere più poveri dei propri genitori.| \nEdoardo Nesi ha pubblicato con Bompiani Fughe da fermo (1995), Ride con gli angeli (1996), Rebecca (1999), Figli delle stelle (2001), L’età dell’oro (2004, Premio Bruno Cavallini, Finalista Premio Strega 2005). Ha scritto e diretto il film Fughe da fermo (Fandango, 2001).",
    "nominees": [
      "",
      "Bruno Arpaia, L’energia del vuoto (Guanda)",
      "Gino Battaglia, Malabar (Guida)",
      "Alessandro Bertante, Nina dei Lupi (Marsilio)",
      "Luciana Castellina, La scoperta del mondo (nottetempo)",
      "Mario Desiati, Ternitti (Mondadori)",
      "Viola Di Grado, Settanta acrilico trenta lana (e/o)",
      "Fabio Geda, Nel mare ci sono i coccodrilli (Dalai)",
      "Lorenzo Greco, Il confessore di Cavour (Manni)",
      "Edoardo Nesi, Storia della mia gente (Bompiani)",
      "Giorgio Nisini, La città di Adamo (Fazi)",
      "Gilberto Severini, A cosa servono gli amori infelici (Playground)",
      "Mariapia Veladiano, La vita accanto (Einaudi)",
      ""
    ]
  },
  {
    "year": "2012",
    "author": "Alessandro Piperno",
    "title": "Inseparabili. Il fuoco amico dei ricordi",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_Strega11_Piperno_600px.jpg",
    "book/author info": "Presentato da\nGiorgio Ficara\nRaffaele Manica| \nAlessandro Piperno è nato a Roma nel 1972. Insegna Letteratura francese a Tor Vergata. Ha pubblicato per Mondadori il suo primo romanzo Con le peggiori intenzioni (2005) e Persecuzione (2010), che insieme a Inseparabili dà vita al dittico dal titolo Il fuoco amico dei ricordi.| \nRomanziere per vocazione e per disciplina, in questo suo ultimo libro della saga dei Pontecorvo, Piperno mette in scena personaggi netti, rotondi, scolpiti con lo scalpello minuzioso dell’analisi psicologica, dell’effetto dialogico, dell’evidenza realistica. Samuel, ad esempio, con tutta la sua fobia sessuale, è un personaggio pressoché comico, come certi “tipi” cecoviani che si trascinano da un capo all’altro della narrazione, anzi trascinano la narrazione con la forza di un tic. Fedele criticamente a una possibile continuità con i grandi recits moderni, con Inseparabili Piperno costruisce un romanzo di solidissima struttura, insieme sofisticato e “spontaneo”.\nGiorgio Ficara| \nEuforico e nichilista, sferzato da una scia di illusioni perdute e di disfacimento, con risvolti che non si negano neanche la nota comica, Inseparabili di Alessandro Piperno è un modo spietato e partecipe di guardare il paesaggio umano attraverso il microcosmo familiare: osservando e ritraendo, con esuberanza ed efficacia di stile, una piccola comunità che funziona come una cassa armonica le cui risonanze si lasciano andare in ogni angolo del mondo che, pur di provare a vivere, fingiamo ci appartenga.\nRaffaele Manica",
    "nominees": [
      "",
      "Giuseppe Aloe, La logica del desiderio (Giulio Perrone editore)",
      "Gianrico Carofiglio, Il silenzio dell’onda (Rizzoli)",
      "Davide Enia, Così in terra (Dalai editore)",
      "Marcello Fois, Nel tempo di mezzo (Einaudi)",
      "Lorenza Ghinelli, La colpa (Newton Compton)",
      "Giovanni Greco, Malacrianza (Nutrimenti)",
      "Giorgio Manacorda, Il corridoio di legno (Voland)",
      "Marco Mantello, La rabbia (Transeuropa)",
      "Gaia Manzini, La scomparsa di Lauren Armstrong (Fandango)",
      "Carlo Pedini, La sesta stagione (Cavallo di ferro)",
      "Alessandro Piperno, Inseparabili. Il fuoco amico dei ricordi (Mondadori)",
      "Emanuele Trevi, Qualcosa di scritto (Ponte alle Grazie)",
      ""
    ]
  },
  {
    "year": "2013",
    "author": "Walter Siti",
    "title": "Resistere non serve a niente",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_Strega13_Siti_600px.jpg",
    "book/author info": "Presentato da\nAlessandro Piperno\nDomenico Starnone| \nMolte inchieste ci hanno parlato della famosa “zona grigia” tra criminalità e finanza, fatta di banchieri accondiscendenti, broker senza scrupoli, politici corrotti, malavitosi di seconda generazione laureati in Scienze economiche e ricevuti negli ambienti più lussuosi e insospettabili. Ma è difficile dar loro un volto, immaginarli nella vita quotidiana. Walter Siti, col suo stile mimetico e complice, sfrutta le risorse della letteratura per offrirci un ritratto ravvicinato di Tommaso: ex ragazzo obeso, matematico mancato e giocoliere della finanza; tutt’altro che privo di buoni sentimenti, forte di un edipo irrisolto e di inconfessabili frequentazioni. Intorno a lui si muove un mondo dove il denaro comanda e deforma; dove il possesso è l’unico criterio di valore, il corpo è moneta e la violenza un vantaggio commerciale. Conosciamo un’olgettina intelligente e una scrittrice impegnata, un sereno delinquente di borgata e un mafioso internazionale che interpreta la propria leadership come una missione. Un mondo dove soldi sporchi e puliti si confondono in un groviglio inestricabile, mentre la stessa distinzione tra bene e male appare incerta e velleitaria. Proseguendo nell’indagine narrativa sulle mutazioni profonde della contemporaneità, sulle vischiosità ossessive e invisibili dietro le emergenze chiassose della cronaca, Siti prefigura un aldilà della democrazia: un inferno contro natura che chiede di essere guardato e sofferto con lucidità prima di essere (forse e radicalmente) negato.| \nWalter Siti, originario di Modena, vive a Milano. Ha insegnato nelle università di Pisa, Cosenza e L’Aquila. Come narratore esordisce nel 1994 con il romanzo Scuola di nudo, cui seguono Un dolore normale (1999), La magnifica merce(2004) e Troppi paradisi (2006), tutti editi da Einaudi. Nel 2008 pubblica per Mondadori Il contagio (Einaudi 2008), di cui Il canto del diavolo (Rizzoli, 2009) è la naturale prosecuzione, e nel 2010 Autopsia dell’ossessione (Mondadori). È il curatore delle opere complete di Pier Paolo Pasolini ed è autore di vari saggi letterari, tra cui Il realismo è l’impossibile, nottetempo (2013).",
    "nominees": [
      "",
      "Lorenzo Amurri, Apnea (Fandango)",
      "Aldo Busi, El especialista de Barcelona (Dalai)",
      "Gaetano Cappelli, Romanzo irresistibile della mia vita vera (Marsilio)",
      "Matteo Cellini, Cate, io (Fazi)",
      "Paolo Cognetti, Sofia si veste",
      "sempre di nero (minimum fax)",
      "Paolo Di Paolo, Mandami tanta vita (Feltrinelli)",
      "Alessandra Fiori, Il cielo è dei potenti (e/o)",
      "Matteo Marchesini, Atti mancati (Voland)",
      "Alessandro Perissinotto, Le colpe dei padri (Piemme)",
      "Romana Petri, Figli dello stesso padre (Longanesi)",
      "Walter Siti, Resistere non serve a niente (Rizzoli)",
      "Simona Sparaco, Nessuno sa di noi (Giunti)",
      ""
    ]
  },
  {
    "year": "2014",
    "author": "Francesco Piccolo",
    "title": "Il desiderio di essere come tutti",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_Strega14_Piccolo_600px.jpg",
    "book/author info": "Presentato da\nPaolo Sorrentino\nDomenico Starnone| \nI funerali di Berlinguer e la scoperta del piacere di perdere, il rapimento Moro e il tradimento del padre, il coraggio intellettuale di Parise e il primo amore che muore il giorno di San Valentino, il discorso con cui Bertinotti cancellò il governo Prodi e la resa definitiva al gene della superficialità, la vita quotidiana durante i vent’anni di Berlusconi al potere, una frase di Craxi e un racconto di Carver. Se è vero che ci mettiamo una vita intera a diventare noi stessi, quando guardiamo all’indietro la strada è ben segnalata, una scia di intuizioni, attimi, folgorazioni e sbagli: il filo dei nostri giorni. Francesco Piccolo ha scritto un libro anomalo, che è insieme il romanzo della sinistra italiana e un racconto di formazione individuale e collettiva. Ogni uomo vive almeno una storia d’amore che dura tutta la vita: quella con il proprio tempo e il proprio Paese, il matrimonio (burrascoso) tra la vita privata e la vita pubblica.| \nFrancesco Piccolo (1964) è scrittore e sceneggiatore. Per Einaudi ha pubblicato:  La separazione del maschio  (2008) e  Momenti di trascurabile felicità  (2010). Negli Einaudi Tascabili sono stati riproposti:  Storie di primogeniti e figli unici  (2012) e Allegro occidentale (2013).",
    "nominees": [
      "",
      "Giuseppe Catozzella, Non dirmi che hai paura (Feltrinelli)",
      "Antonella Cilento, Lisario o il piacere infinito delle donne (Mondadori)",
      "Donatella Di Pientrantonio, Bella mia (Elliot)",
      "Gipi, unastoria (Coconino Press-Fandango)",
      "Marco Magini, Come fossi solo (Giunti)",
      "Giuseppe Munforte, Nella casa di vetro (Gaffi)",
      "Francesco Pecoraro, La vita in tempo di pace (Ponte alle Grazie)",
      "Paolo Piccirillo, La terra del Sacerdote (Neri Pozza)",
      "Francesco Piccolo, Il desiderio di essere come tutti (Einaudi)",
      "Giorgio Pressburger, Storia umana e inumana (Bompiani)",
      "Elisa Ruotolo, Ovunque, proteggici (Nottetempo)",
      "Antonio Scurati, Il padre infedele (Bompiani)",
      ""
    ]
  },
  {
    "year": "2015",
    "author": "Nicola Lagioia",
    "title": "La ferocia",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/03/FB_Strega15_Lagioia_600px.jpg",
    "book/author info": "Presentato da\nAlberto Asor Rosa\nConcita De Gregorio| \nIn una calda notte di primavera, una giovane donna cammina nel centro esatto della strada statale. È nuda e coperta di sangue. A stagliarla nel buio, i fari di un camion sparati dritti su di lei. Quando, poche ore dopo, la ritroveranno ai piedi di un autosilo, la sua identità verrà finalmente alla luce: è Clara Salvemini, prima figlia della più influente famiglia di costruttori locali. Per tutti è un suicidio. Ma le cose sono davvero andate così? Cosa legava Clara agli affari di suo padre? E il rapporto che la unisce ai tre fratelli – in particolare quello con Michele, l’ombroso, l’instabile, il ribelle – può aver giocato un ruolo determinante nella sua morte? Le ville della ricca periferia barese, i declivi di ogni rapida ascesa sociale, le tensioni di una famiglia in bilico tra splendore e disastro: utilizzando le forme del noir, del gotico, del racconto familiare, scandite da un ritmo serrato e da una galleria di personaggi e di sguardi che spostano continuamente il cuore dell’azione, l’autore mette in scena il grande dramma degli anni che stiamo vivendo.| \nNicola Lagioia è nato a Bari nel 1973. Ha pubblicato i romanzi Tre sistemi per sbarazzarsi di Tolstoj (minimum fax 2001), Occidente per principianti (Einaudi 2004), Riportando tutto a casa (Einaudi, 2009). Dirige “nichel”, la collana di letteratura italiana di minimum fax. È una delle voci di Pagina3, la rassegna stampa quotidiana di Radio3. È tra i fondatori del blog letterario minimaetmoralia.com. È uno dei selezionatori della Mostra Internazionale d’Arte Cinematografica di Venezia. Scrive per diversi giornali e riviste.",
    "nominees": [
      "",
      "Vinicio Capossela, Il paese dei coppoloni (Feltrinelli)",
      "Mauro Covacich, La sposa (Bompiani)",
      "Elena Ferrante, Storia della bambina perduta (e/o)",
      "Vins Gallico, Final Cut (Fandango)",
      "Fabio Genovesi, Chi manda le onde (Mondadori)",
      "Nicola Lagioia, La ferocia (Einaudi)",
      "Wanda Marasco, Il genio dell’abbandono (Neri Pozza)",
      "Marina Mizzau, Se mi cerchi non ci sono (Manni)",
      "Marco Santagata, Come donna innamorata (Guanda)",
      "Clara Sereni, Via Ripetta 155 (Giunti)",
      "Paolo Zardi, XXI Secolo (Neo)",
      "Zerocalcare, Dimentica il mio nome (Bao Publishing)",
      ""
    ]
  },
  {
    "year": "2016",
    "author": "Edoardo Albinati",
    "title": "La scuola cattolica",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2016/04/FB_PS16_Albinati_600px.jpg",
    "book/author info": "Presentato da\nRaffaele La Capria\nSandro Veronesi| \nRoma, anni Settanta: un quartiere residenziale, una scuola privata. Sembra che nulla di significativo possa accadere, eppure, per ragioni misteriose, in poco tempo quel rifugio di persone rispettabili viene attraversato da una ventata di follia senza precedenti; appena lasciato il liceo, alcuni ex alunni si scoprono autori di uno dei più clamorosi crimini dell’epoca, il Delitto del Circeo. Edoardo Albinati era un loro compagno di scuola e per quarant’anni ha custodito i segreti di quella “mala educación”. Ora li racconta guardandoli come si guarda in fondo a un pozzo dove oscilla, misteriosa e deforme, la propria immagine. Da questo spunto prende vita un romanzo che sbalordisce per l’ampiezza dei temi e la varietà di avventure grandi o minuscole: dalle canzoncine goliardiche ai pensieri più vertiginosi, dalla ricostruzione puntuale di pezzi della storia e della società italiana, alle confessioni che ognuno di noi potrebbe fare qualora gli si chiedesse: “Cosa desideravi davvero, quando eri ragazzo?”. Adolescenza, sesso, religione e violenza; il denaro, l’amicizia, la vendetta; professori mitici, preti, teppisti, piccoli geni e psicopatici, fanciulle enigmatiche e terroristi.| \n@premiostrega Un romanzo di educazione alla vita anche nei suoi aspetti più nascosti. Un tentativo di analizzare il male che nasce dove meno te lo aspetti.\nRaffaele La Capria",
    "nominees": [
      "",
      "Eraldo Affinati, L’uomo del futuro (Mondadori)",
      "Edoardo Albinati, La scuola cattolica (Rizzoli)",
      "Rossana Campo, Dove troverete un altro padre come il mio (Ponte alla Grazie)",
      "Luciano Funetta, Dalle rovine (Tunué)",
      "Simona Lo Iacono, Le streghe di Lenzavacche (e/o)",
      "Paolo Malaguti, La reliquia di Costantinopoli (Neri Pozza)",
      "Giordano Meacci, Il cinghiale che uccise Liberty Valance (minimum fax)",
      "Antonio Moresco, L’addio (Giunti)",
      "Demetrio Paolin, Conforme alla gloria (Voland)",
      "Raffaella Romagnolo, La figlia sbagliata (Frassinelli)",
      "Vittorio Sermonti, Se avessero (Garzanti)",
      "Elena Stancanelli, La femmina nuda (La nave di Teseo)",
      ""
    ]
  },
  {
    "year": "2017",
    "author": "Paolo Cognetti",
    "title": "Le otto montagne",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2017/04/otto_montagne.jpg",
    "book/author info": "Presentato da\nCristina Comencini\nBenedetta Tobagi| \nPietro è un ragazzino di città, solitario e un po’ scontroso. La madre lavora in un consultorio di periferia, e farsi carico degli altri è il suo talento. Il padre è un chimico, un uomo ombroso e affascinante, che torna a casa ogni sera dal lavoro carico di rabbia. I genitori di Pietro sono uniti da una passione comune, fondativa: in montagna si sono conosciuti, innamorati, si sono addirittura sposati ai piedi delle Tre Cime di Lavaredo. La montagna li ha uniti da sempre, anche nella tragedia, e l’orizzonte lineare di Milano li riempie ora di rimpianto e nostalgia. Quando scoprono il paesino di Grana, ai piedi del Monte Rosa, sentono di aver trovato il posto giusto: Pietro trascorrerà tutte le estati in quel luogo «chiuso a monte da creste grigio ferro e a valle da una rupe che ne ostacola l’accesso», ma attraversato da un torrente che lo incanta dal primo momento. E lì, ad aspettarlo, c’è Bruno, capelli biondo canapa e collo bruciato dal sole: ha la sua stessa età ma invece di essere in vacanza si occupa del pascolo delle vacche. Iniziano così estati di esplorazioni e scoperte, tra le case abbandonate, il mulino e i sentieri piú aspri. Sono anche gli anni in cui Pietro inizia a camminare con suo padre, «la cosa piú simile a un’educazione che abbia ricevuto da lui». Perché la montagna è un sapere, un vero e proprio modo di respirare, e sarà il suo lascito piú vero: «Eccola lí, la mia eredità: una parete di roccia, neve, un mucchio di sassi squadrati, un pino». Un’eredità che dopo tanti anni lo riavvicinerà a Bruno.| \nPaolo Cognetti è nato a Milano nel 1978. Ha pubblicato per minimum fax Manuale per ragazze di successo (2004), Una cosa piccola che sta per esplodere (2007), Sofia si veste sempre di nero (2012) e A pesca nelle pozze più profonde (2014). Sul tema della montagna ha pubblicato Il ragazzo selvatico (Terre di mezzo 2013). È curatore dell’antologia di racconti New York Stories (Einaudi 2015).",
    "nominees": [
      "",
      "Teresa Ciabatti, La più amata (Mondadori)",
      "Paolo Cognetti, Le otto montagne (Einaudi)",
      "Marco Ferrante, Gin tonic a occhi chiusi (Giunti)",
      "Wanda Marasco, La compagnia delle anime finte (Neri Pozza)",
      "Chiara Marchelli, Le notti blu (Perrone)",
      "Monaldi&Sorti, Malaparte. Morte come me (Baldini&Castoldi)",
      "Matteo Nucci, È giusto obbedire alla notte (Ponte alle Grazie)",
      "Ferruccio Parazzoli, Amici per paura (SEM)",
      "Nicola Ravera Rafele, Il senso della lotta (Fandango Libri)",
      "Alberto Rollo, Un’educazione milanese (Manni)",
      "Marco Rossari, Le cento vite di Nemesio (e/o)",
      "Vanni Santoni, La stanza profonda (Laterza)",
      ""
    ]
  },
  {
    "year": "2018",
    "author": "Helena Janeczek",
    "title": "La ragazza con la Leica",
    "publisher": "Guanda",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2018/04/ragazza-1.jpg",
    "book/author info": "Proposto da\nMarco Santagata| \nBiografia, romanzo storico, romanzo sentimentale? La ragazza con la leica è tutte queste cose e, forse, qualcosa di più: è la fotografia di un intero gruppo di giovani esuli, per lo più di origine ebraica, che si incontra e si unisce nella Parigi degli anni Trenta. Un gruppo di giovani idealisti, politicamente di sinistra, che vede nella resistenza spagnola l’emblema del proprio riscatto. Al centro del fuoco è la ragazza con la leica, la giovanissima Gerda Taro (Gerda Pohorylle), fotografa tedesca, compagna del più noto Robert Capa, fotoreporter ungherese, morta in Spagna a soli ventisette anni, il 26 luglio 1937, sotto i cingoli di un carro armato. Il racconto prende il via da una fotografia che ritrae la giovane coppia in un momento di felicità, “unita da un sorriso largo, molto intimo”, e si chiude su altre fotografie che li vedono insieme. La visione fotografica domina l’intero romanzo. Gerda è messa a fuoco, infatti, da diversi punti di vista, cioè dai ricordi di tre personaggi che l’hanno conosciuta da vicino e amata: l’allora studente di medicina, Willy Chardach, detto il Bassotto, che si è accontentato del ruolo di cavalier servente, il militante Georg Kuritzkes, impegnato a combattere nelle Brigate Internazionali, che Gerda ha amato follemente; l’amica di Lipsia Ruth Cerf, con la quale vive a Parigi dopo la fuga dalla Germania. Alternando il presente dei personaggi sopravissuti alle loro messe a fuoco memoriali, l’autrice ci offre vere e proprie istantanee non ordinate di una biografia breve, ma a suo modo ‘epica’. Robert Capa, giovane e intraprendente fotografo esule dall’Ungheria, sarà uno dei tanti amanti della giovane e corteggiatissima pasionaria. Sarà lei a inventare il suo personaggio e a fondare l’atelier fotografico Capa-Taro; ma sarà lui a insegnare a Gerda a usare la ‘leica’. Ma chi era Gerda Taro? Lavorando su un’ampia e accurata documentazione (attentissima per esempio al mondo del cinema, ai film dell’epoca), l’autrice ricostruisce un personaggio complesso, animato da una forte voglia di vivere, da un coraggio che sconfina nella sconsideratezza, da una passione che cerca costantemente i suoi oggetti: l’amore, la fotografia, il divertimento. Un romanzo corale, dunque, che ha al suo centro un personaggio di rara intensità.| \nProposto da\nBenedetta Tobagi",
    "nominees": [
      "",
      "Marco Balzano, Resto qui (Einaudi) ",
      "Carlo Carabba, Come un giovane uomo (Marsilio) ",
      "Carlo D’Amicis, Il gioco (Mondadori) ",
      "Silvia Ferreri, La madre di Eva (NEO Edizioni)",
      "Helena Janeczek, La ragazza con la Leica (Guanda) ",
      "Lia Levi, Questa sera è già domani (Edizioni E/O)",
      "Elvis Malaj, Dal tuo terrazzo si vede casa mia (Racconti Edizioni)",
      "Francesca Melandri, Sangue giusto (Rizzoli) ",
      "Angela Nanetti, Il figlio prediletto (Neri Pozza) ",
      "Sandra Petrignani, La corsara. Ritratto di Natalia Ginzburg (Neri Pozza)",
      "Andrea Pomella, Anni luce (ADD Editore)",
      "Yari Selvetella, Le stanze dell’addio (Bompiani)",
      ""
    ]
  }
]