[
  {
    "title": "Randagi",
    "author": "Marco Amerighi",
    "publisher": "Bollati Boringhieri",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Amerighi_Cover.jpg",
    "presentation quote": "«I randagi di Marco Amerighi sono cuccioli, e poi giovani cani sciolti, alla ricerca di sé in un peregrinare tra amori e luoghi nel tentativo di sfuggire a famiglie, seppur presenti, spesso esplose. È il racconto di una generazione che diventa grande secondo i riti classici – studio, passioni, promesse, delusioni, amicizia, amore, sesso, lutti, scandali, dolore – e fatica a fare i conti con padri, quando non gaglioffi, sicuramente inadeguati. Vale per il protagonista Pietro Benati, giovane uomo quieto e perbene (ma anche per il fratello maggiore Tommaso) e per i due incasinati coetanei, Dora e Laurent, che diventeranno compagni del suo girovagare tra Pisa e Madrid. Sullo sfondo, la cronaca, appena accennata ma incombente nella sua violenza e perenne minaccia, racchiusa tra le botte ai ragazzi che hanno aperto gli anni Duemila e i terribili attentati terroristici nelle città. Randagi è, in questo, davvero una storia in grado di cogliere l’essenza di un tempo e dei giovani che, impotenti e spaesati, lo hanno abitato. Personaggi memorabili e una lingua bella e tornita, quella di Amerighi, che con misura e sapienza ci regala echi luminosi e ironici di toscanità anche classica. Un romanzo importante, libero, vitale, caratterizzato da un’affabulazione felice e trascinante, ricca e compiuta.»\n",
    "vendor link": "https://www.ibs.it/randagi-libro-marco-amerighi/e/9788833937366?inventoryId=299653613?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "Nova",
    "author": "Fabio Bacà",
    "publisher": "Adelphi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Baca_Cover.jpg",
    "presentation quote": "«Fabio Bacà è l’ex esordiente più anomalo che conosca. Alla terza pagina del suo primo romanzo, Benevolenza cosmica, ero già fuorviato dalla maturità di una scrittura in cui non c’era ombra di acerbo, di veniale. Come un musicista giovanissimo che suona lo strumento perfettamente, e per di più inventa soluzioni armoniche mai sentite.\nA conquistarmi del tutto fu il senso dell’umorismo, una dote di cui pochi autori dispongono.\nPoi esce Nova, un libro diverso, letterario nel senso più seducente del termine, che racconta a scopo di riflessione. Parla di violenza e di vigliaccheria. A queste due categorie inflazionate dall’etica restituisce un senso culturale molto più autentico e comunemente sottostimato.\nLa scrittura ha una puntualità e un’esattezza che mi hanno confermato il valore di un autore che oggi trovo ancora più forte di quando l’ho conosciuto.\nPresentarlo allo Strega è un vero motivo di orgoglio. Perché su Bacà avrei scommesso fin da subito.»\n",
    "vendor link": "https://www.ibs.it/nova-libro-fabio-baca/e/9788845935879?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "Mordi e fuggi. Il romanzo delle BR",
    "author": "Alessandro Bertante",
    "publisher": "Baldini + Castoldi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Bertante_Cover.jpg",
    "presentation quote": "«Mi permetto di consigliare alla vostra attenzione il romanzo Mordi e fuggi. Il romanzo delle BR di Alessandro Bertante (Baldini+Castoldi).\nGli anni di piombo costituiscono, per l’Italia e per il mondo, una ferita ancora aperta. Parlare di quell’epoca, mettere insieme i pezzi di un puzzle così complicato (dalla Resistenza ai Servizi segreti, dalla passione ideologica alla delinquenza comune) è difficile per uno storico, e ancor più lo è per quei pochi, coraggiosi narratori che, a questi elementi generali, hanno voluto aggiungere quel fattore umano indispensabile per non ridurre la Storia a semplice teorema.\nSperanze, passioni, rancori, illusioni attraversano questo impetuoso e ben documentato romanzo di Alessandro Bertante, che racconta l’emergere di un partito armato dentro la selva dello scontento giovanile tra il 1969, anno della strage fascista di Piazza Fontana, e il 1972, anno in cui il protagonista, Alberto, abbandona la lotta armata e torna a nascondersi nei meandri inquieti di una società che, in seguito, cercherà soprattutto di dimenticare il passato. Inizierà così l’età di quella che Pasolini chiamò l’omologazione culturale.\nIl primo pregio del romanzo di Bertante è quello di ricostruire il clima umano di quel tempo, inserire i discorsi, gli slogan, le priorità di quel tempo e di quel mondo nelle giornate e nei pensieri di un giovane di quel tempo: l’ideologia intesa non solo come passione politica ma anche come fattore unificante per biografie che la vita borghese concepiva come sempre più frammentate (famiglia, lavoro, interessi, hobby ecc.).\nMa nel libro c’è dell’altro. La scena si apre con il terribile autunno del 1969, quando, e non è una banale coincidenza, lo stesso Bertante venne al mondo. L’inizio della guerra civile (perché tale è stata) coincide con una nascita, con lo schiudersi di una nuova generazione, che vivrà quegli anni di riflesso per poi schiantarsi nei terribili anni Ottanta e Novanta, già raccontati da Bertante nel suo fortunato Gli ultimi ragazzi del secolo.\nBertante è il narratore coraggioso e intelligente di quella generazione, la più sfortunata di tutte, vittima sacrificale di errori altrui. E il suo lavoro merita la nostra attenzione.»\n",
    "vendor link": "https://www.ibs.it/mordi-fuggi-romanzo-delle-br-libro-alessandro-bertante/e/9788893884693?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "E poi saremo salvi",
    "author": "Alessandra Carati",
    "publisher": "Mondadori",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Carati_Cover.jpg",
    "presentation quote": "«E poi saremo salvi non è solo la storia di Aida, profuga bosniaca che giunge in Italia appena in tempo per sfuggire agli orrori dei massacri. È anche quella di un padre a volte padrone e a volte bambino, di una madre che comprime il profondo e a tratti disperato amore per i figli al punto di dare talvolta l’impressione di essere assente. E infine è anche la storia di due schizofrenie entrambe vere: quella che ha lacerato i Balcani e l’altra, quella che affligge Ibro, il fratello di Aida, un crudo quadro di realtà che in alcuni passaggi diventa un commosso inno alle fragilità dell’essere umano. A ciò si aggiunge il pregio della scrittura di Alessandra Carati che non si concede al di più, non ha tempo da perdere. La storia che narra è una catena priva di anelli deboli o se si preferisce un rosario laico dove ciascun grano va tenuto tra le dita il tempo necessario per meditare ciò che gli spazi bianchi lasciano intendere. Il lettore goloso di novità vi trova di che soddisfare il suo appetito, il neofita potrebbe usare E saremo salvi come viatico per entrare con stupore nel mondo in cui una penna riesce a raccontare il bello e il brutto della vita, i ricatti dei sentimenti, la necessità dell’egoismo quando si sta per affogare. Anche la pace di chi riesce a salvarsi pagando il debito di scelte inevitabili destinate a diventare cicatrice dell’anima. Difficile staccarsi dalle pagine di questo romanzo fino alla silenziosa nevicata che lo chiude, offrendo al lettore l’ennesima sorpresa.»\n",
    "vendor link": "https://www.ibs.it/poi-saremo-salvi-libro-alessandra-carati/e/9788804737308?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "Spatriati",
    "author": "Mario Desiati",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Desiati_Cover.jpg",
    "presentation quote": "«Lasciatemi dire, anzitutto, che sono pochi gli scrittori italiani contemporanei che abbiano saputo imprimere al proprio itinerario letterario una coerenza così implacabile. Dai tempi lontani Desiati ha saputo restare fedele al suo mondo con un’ostinazione sorprendente.\nEcco, a mio giudizio, Spatriati è il suo libro migliore, il fiore della maturità, quello in cui i temi, le atmosfere e lo stile raggiungono una sintonia incantevole. C’è qualcosa allo stesso tempo di magico e sinistro nel pezzo di Puglia dove nascono, vivono e soffrono i personaggi di Desiati quasi tutti provenienti dalla piccola borghesia rurale. Rivelano un’inquietudine fatta di slanci romantici e appetiti sessuali, da un amore complicato per la terra d’origine e un desiderio altrettanto complesso di fuggire verso metropoli violente e inospitali. La sua prosa è un crocevia di registri deliberatamente antitetici: lirismo e causticità, sentimentalismo e ferocia. Per ottenere questi effetti, Desiati mescola con mano sempre più salda forbitezza letteraria e inflessioni colloquiali, talvolta persino dialettali ma senza mai inciampare nel pittoresco. Occorre sottolineare che questo impasto linguistico consente a Desiati di scrivere scene di sesso straordinariamente plausibili, e per questo persuasive e mai ridicole.\nChi sono gli spatriati? Mi verrebbe da dire che sono i “marinai scordati su un’isola” della famosa poesia di Baudelaire, quindi tutti noi.»\n",
    "vendor link": "https://www.ibs.it/spatriati-libro-mario-desiati/e/9788806247416?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "Nina sull’argine",
    "author": "Veronica Galletta",
    "publisher": "minimum fax",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Galletta_Cover.jpg",
    "presentation quote": "«Ingegnere alla sua prima grande opera di costruzione, emigrata dalla Sicilia in un immaginario paese del profondo nord, Caterina, detta “Nina”, è chiamata a dirigere i lavori sull’argine di Spina. Si ritrova catapultata dal nitore della teoria alle contraddizioni e all’imperfezione della pratica: il cantiere è fatica, polvere, fango, compromessi e imprevisti. Un microcosmo maschile di geometri, assessori, operai, capicantiere, gru, e scavi, che dipinge con un realismo insieme tecnico e magico.\nLa Galletta con una lingua asciutta, scarna, che pure si accende di tecnicismi, ci restituisce in filigrana temi diversi: il senso di solitudine, l’alienazione sul lavoro, la lotta con la natura nel tentativo di addomesticarla, l’impossibilità di raggiungere la perfezione. La costruzione di un argine si rivela quindi una metafora del nostro tempo, del senso di smarrimento e vulnerabilità individuale e collettivo che attraversa la nostra società. Galletta intreccia gli opposti per riportarli sulla pagina con un talento già dimostrato nel suo romanzo d’esordio, vincitore del Premio Campiello Opera Prima, ma qui ancora più a fuoco, ancora più palpabile e originale: fra le pieghe di un’umanità fatta di politiche contrastanti, ruoli da mantenere, tematiche spinose e abitudini da scardinare, la sua Nina scava e riemerge, distrugge e assembla, cercando quell’equilibrio indispensabile per portare a termine un progetto, nel lavoro come nella vita.»\n",
    "vendor link": "https://www.ibs.it/nina-sull-argine-libro-veronica-galletta/e/9788833892870?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "Divorzio di velluto",
    "author": "Jana Karšaiová",
    "publisher": "Feltrinelli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Karsaiova_Cover_Big.jpg",
    "presentation quote": "«Suggerisco alla giuria del Premio Strega di far suo Divorzio di velluto di Jana Karšaiová perché vi troverà inscritto il fascino del nuovo romanzo europeo. O, se preferite, la nuova Europa declinata in letteratura italiana da una scrittrice esordiente slovacca che, da autodidatta, grazie a vent’anni di studio, nella nostra lingua ha trovato il mezzo più adatto a esprimere mirabilmente la sua condizione esistenziale.\nUn’adolescenza vissuta nel grigiore socialista della Cecoslovacchia che il 1° gennaio 1993 si spezzerà in due, dopo aver visto cadere la cortina di ferro che da noi la separava. Non solo questo è il Divorzio di velluto. È la separazione dolorosa ma necessaria dalle proprie radici, la scelta di una libertà di esistere, di amare, di parlare anche in modo diverso rispetto a quanto sembra sancito dai confini della propria nascita. Le belle protagoniste, Katarìna, Viera, Dora, nel loro passaggio alla gioventù, nelle trame sentimentali, nei conflitti generazionali, saranno per chi legge una rivelazione.\nCarpa e sushi, palacinky e discoteche, in un quadrilatero romanzesco che rende vicinissime Bratislava e Praga con Verona e Bologna. Mentre sullo sfondo restano, almeno per ora, Londra e Washington. Vicenda d’Europa al femminile che la lingua italiana superbamente acquisita, e a tratti rivitalizzata, da Jana Karšaiová rende intima, universale, sorprendente.»\n",
    "vendor link": null
  },
  {
    "title": "Il cannocchiale del tenente Dumont",
    "author": "Marino Magliani",
    "publisher": "L’Orma",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Magliani_Cover.jpg",
    "presentation quote": "«Il romanzo di Magliani si configura come romanzo storico, narra infatti le vicende di tre disertori dell’armata napoleonica durante la campagna d’Egitto e il loro avventuroso ritorno in patria, con attenzione ai personaggi e alle vicende che si svolgono su diversi piani e con diversi linguaggi narrativi. Ma è anche un romanzo di paesaggi, e in particolare quelli liguri sono descritti magistralmente con un linguaggio che conserva echi boiniani e biamontiani, di grande suggestione.»\n",
    "vendor link": "https://www.ibs.it/cannocchiale-del-tenente-dumont-libro-marino-magliani/e/9788831312677?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "Storia aperta",
    "author": "Davide Orecchio",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Orecchio_Cover.jpg",
    "presentation quote": "«Storia aperta di Davide Orecchio è un romanzo originale e potente. Racconta la storia di un uomo del Novecento, Pietro Migliorisi, scrittore e giornalista, che dopo la giovanile militanza nel fascismo ha un’autentica conversione alla causa comunista, fede che lo accompagnerà per il resto della sua vita. Intorno a questa parabola politica si disegna quella umana, intima del personaggio, con i suoi affetti, le sue ossessioni, le sue paure, mentre sullo sfondo – o a volte in primo piano – scorre quasi un secolo di storia italiana.\nA tenere insieme il tutto c’è una scrittura di grandissima sapienza: il libro nasce da un minuzioso lavoro di archivio e sceglie di inserire esplicitamente nel testo le proprie fonti, in vario modo virgolettate; ma la voce che cuce insieme questi materiali è, nella sua esuberanza lessicale e ritmica, nella sua capacità immaginifica, una fenomenale voce letteraria. Il risultato è una sorta di sinfonia per grande orchestra punteggiata da campionamenti, un’operazione anticonvenzionale e riuscita che già in sé rappresenta un motivo di enorme interesse.\nC’è poi la ricchezza dei temi, delle corde, che il romanzo va a toccare: è un ritratto collettivo che illumina una serie di zone d’ombra dell’uomo novecentesco: il colonialismo, il trauma della guerra, la violenza politica, la tensione fra desiderio di omologazione e ribellione, il rapporto con le figure paterne, l’inadeguatezza affettiva, riuscendo ad avvicinarci alla psiche spesso «spezzata» del suo protagonista non per immedesimazione, ma per dolorosa comprensione. È, infine, un romanzo capace con la sua insolita forza espressiva di costruire mondi, di trasportarci nelle trincee, nel deserto, nelle montagne, nelle piazze, nelle aule di tribunale, nelle assemblee e nelle redazioni in cui la storia si dipana, di farci vivere proprio lì dentro – in maniera quasi mai comoda, ma emozionante. Questa mi sembra una dote della migliore letteratura.»\n",
    "vendor link": "https://www.ibs.it/storia-aperta-libro-davide-orecchio/e/9788830105348?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "Quel maledetto Vronskij",
    "author": "Claudio Piersanti",
    "publisher": "Rizzoli",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Piersanti_Cover.jpg",
    "presentation quote": "«Non desta stupore che la pubblicazione presso Rizzoli dell’ultimo romanzo di Claudio Piersanti sia stata salutata con unanime consenso da parte della critica e del pubblico più avvertito, che hanno subito sottolineato con calore le indubitabili e già ben note qualità letterarie di uno degli autori più importanti della nostra narrativa, voce tanto schiva e inapparente – che rammenta la nobile ricerca letteraria di Romano Bilenchi – quanto autorevole e originale fin da quando, nel 1997, il suo libro Luisa e il silenzio, ottenne l’ambito Premio Viareggio.\nEbbene, anche qui, anche in questo libro che ha un titolo enigmatico e lievemente sfottente; anche in questa storia di un amore coniugale che né i decenni trascorsi dalla coppia in unità indissolubile né il modesto tran tran di una esistenza piccolo borghese non immune da frustrazioni hanno minimamente scalfito perché quell’amore che definisce e lega i coniugi – lui è un bravissimo tipografo che per l’avvento delle nuove tecnologie ha perso il lavoro, lei una bella segretaria appassionata di giardinaggio – reca in sé la freschezza e il profumo delle cose indistruttibili ed eterne; anche nel racconto pacato di quotidiane abitudini e tenerezze di coppia che tutt’a un tratto vengono interrotte e lacerate dall’improvvisa sparizione di Giulia che provoca in Giovanni angoscioso spaesamento e paura, senso di perdita e di morte imminente; anche in questo libro, insomma, così breve e strano, a tratti improbabile per chi non ha dimestichezza con i puri di cuore, una specie di favola dolce e sinistra attraversata da cima a fondo da un brivido allarmante, Claudio Piersanti dà senso e spazio al mistero del silenzio e della solitudine, dimensioni fondative dei rapporti umani. Tutto questo grazie alla raffinatezza del suo intuito psicologico e alle risorse stilistiche innate della sua scrittura, che derivano da una lingua che ha la limpidezza del cristallo e da una straordinaria naturalezza e versatilità espressiva.»\n",
    "vendor link": "https://www.ibs.it/quel-maledetto-vronskij-libro-claudio-piersanti/e/9788817154925?inventoryId=246834175?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "Niente di vero",
    "author": "Veronica Raimo",
    "publisher": "Einaudi",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Raimo_Cover.jpg",
    "presentation quote": "«Sono un Amico della domenica da diversi anni ma è la prima volta che decido di presentare un romanzo al Premio Strega. Lo faccio perché me ne sono innamorato prima da lettore e poi da produttore. Veronica Raimo ha un talento prezioso, scrive di cose serie, profonde, talvolta sconcertanti, con uno stile ironico e brillante. Niente di vero è uno spaccato tagliente di una famiglia italiana che ci somiglia, in cui la voce narrante smonta continuamente gli aspetti più canonici dello stare insieme per diritto di sangue, così come demolisce ogni retorica consolatoria, con una scrittura libera, spudorata e irresistibile. I personaggi del romanzo si muovono in un contesto in continua mutazione, come l’appartamento in cui vivono dove nascono pareti e stanze dove non ci sarebbe spazio neanche per un mobile. Sono caratteri forti, ben delineati, capaci di rimanerti addosso per molto tempo dopo la fine della lettura. Ne seguiamo le vicende come fossero i nostri vicini di casa, amici di una vita, ma anche personaggi temibili che siamo felici di poter osservare divertiti a distanza. “Quando in una famiglia nasce uno scrittore” dice Veronica Raimo all’inizio del libro, non sarà la famiglia bensì lo scrittore a “fare una brutta fine nel tentativo di uccidere madri, padri e fratelli, per poi ritrovarseli inesorabilmente vivi”. Non possiamo che essere d’accordo con lei. Veronica Raimo è una scrittrice formidabile, capace di costruire un romanzo moderno, caldo e da cui non riesci a staccarti fino all’ultima pagina. Un libro dove non c’è Niente di vero ma tutto è sorprendentemente autentico.»\n",
    "vendor link": "https://www.ibs.it/niente-di-vero-libro-veronica-raimo/e/9788806251895?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  },
  {
    "title": "Stradario aggiornato di tutti i miei baci",
    "author": "Daniela Ranieri",
    "publisher": "Ponte alle Grazie",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2022/04/PS22_Ranieri_Cover.jpg",
    "presentation quote": "«Un libro come Stradario aggiornato di tutti i miei baci di Daniela Ranieri (Ponte alle Grazie) è uno dei testi più importanti letti negli ultimi tempi. Esito a definirlo romanzo perché è un libro che prescinde dalla forma, senza definizione possibile se non quella che hanno avuto i concupiscenti illusionismi di Manganelli (anche se il modello dichiarato di Ranieri è Gadda). È un libro coltissimo ma insieme innervato di passioni, amore morte preghiera. È un inganno (non è un memoir) ed è sincero come può esserlo la letteratura. È un labirinto di carne e parole (e profumi) dove ci si smarrisce, ci si ferma, si torna a leggere. La sua levatura letteraria lo rende più che degno di concorrere per l’assegnazione del Premio Strega.»\n",
    "vendor link": "https://www.ibs.it/stradario-aggiornato-di-tutti-miei-libro-daniela-ranieri/e/9788868331665?utm_source=premio-strega&utm_medium=partnership-editoriale&utm_campaign=strega_2022"
  }
]