[
  {
    "year": "2019",
    "author": "Antonio Scurati",
    "title": "M. Il figlio del secolo",
    "publisher": "Bompiani",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2019/03/PS19_Scurati_Cover_Small.jpg",
    "book/author info": "Proposto da\nFrancesco Piccolo| \n«Scurati racconta con dedizione e ostinazione la nascita del fascismo in Italia, non tralasciando nessun dettaglio decisivo alla comprensione della nostra Storia, attenendosi ai fatti documentati e appassionando i lettori per pagine e pagine, come hanno dimostrato le reazioni fin dal primo giorno della sua comparsa nelle librerie. Il racconto corale, con al centro la figura di Benito Mussolini, compie il miracolo di farci comprendere come i fatti prendano consistenza e poi potenza in pochi anni, con la complicità dell’indifferenza e della superficialità di un intero popolo. Nonostante quest’anno tra i candidati al premio Strega siano presenti libri e autori che apprezzo, propongo M. di Antonio Scurati perché è un evento nella letteratura italiana, uno dei romanzi importanti dei nostri anni, che merita per questo non solo di partecipare al Premio Strega ma di vincerlo».| \nAntonio Scurati è nato a Napoli nel 1969 ed è docente di Letterature contemporanee presso la IULM di Milano. Ha esordito nel 2002 con Il rumore sordo della battaglia (Mondadori – premio Kihlgren, premio Fregene, premio Chianciano). Nel 2005, con Il sopravvissuto (Bompiani), ha vinto la XLIII edizione del premio Campiello e nel 2008, con Una storia romantica (Bompiani), il Mondello. Sempre con Bompiani ha pubblicato: Il bambino che sognava la fine del mondo (2009), La seconda mezzanotte (2011), Il padre infedele (2013) e Il tempo migliore della nostra vita (vincitore sia del premio Viareggio sia del premio Selezione Campiello).",
    "nominees": [
      "",
      "Valerio Aiolli, Nero ananas (Voland)",
      "Paola Cereda, Quella metà di noi (Perrone)",
      "Benedetta Cibrario, Il rumore del mondo (Mondadori)",
      "Mauro Covacich, Di chi è questo cuore (La nave di Teseo)",
      "Claudia Durastanti, La straniera (La nave di Teseo)",
      "Pier Paolo Giannubilo, Il risolutore (Rizzoli)",
      "Marina Mander, L’età straniera (Marsilio)",
      "Eleonora Marangoni, Lux (Neri Pozza)",
      "Cristina Marconi, Città irreale (Ponte alle Grazie)",
      "Marco Missiroli, Fedeltà (Einaudi)",
      "Antonio Scurati, M. Il figlio del secolo (Bompiani)",
      "Nadia Terranova, Addio fantasmi (Einaudi)",
      ""
    ]
  },
  {
    "year": "2020",
    "author": "Sandro Veronesi",
    "title": "Il Colibrì",
    "publisher": "La Nave di Teseo",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2020/03/PS20_Veronesi_Cover.jpg",
    "book/author info": "Marco Carrera, il protagonista del nuovo romanzo di Sandro Veronesi, è il colibrì. La sua è una vita di continue sospensioni ma anche di coincidenze fatali, di perdite atroci e amori assoluti. Non precipita mai fino in fondo: il suo è un movimento incessante per rimanere fermo, saldo, e quando questo non è possibile, per trovare il punto d’arresto della caduta – perché sopravvivere non significhi vivere di meno.\nIntorno a lui, Veronesi costruisce altri personaggi indimenticabili, che abitano un’architettura romanzesca perfetta. Un mondo intero, in un tempo liquido che si estende dai primi anni settanta fino a un cupo futuro prossimo, quando all’improvviso splenderà il frutto della resilienza di Marco Carrera: è una bambina, si chiama Miraijin, e sarà l’uomo nuovo.| \nProposto da\nAccademia degli Scrausi| \nL’Accademia degli Scrausi presenta al Premio Strega 2020 Il Colibrì (La Nave di Teseo) di Sandro Veronesi. Anche solo per ricordare agli Amici della Domenica la forza commovente del suo protagonista Marco Carrera. Preghiamo per lui e per tutte le navi in mare.»",
    "nominees": [
      "",
      "Silvia Ballestra, La nuova stagione (Bompiani)",
      "Marta Barone, Città sommersa (Bompiani)",
      "Jonathan Bazzi, Febbre (Fandango Libri)",
      "Gianrico Carofiglio, La misura del tempo (Einaudi)",
      "Gian Arturo Ferrari, Ragazzo italiano (Feltrinelli)",
      "Alessio Forgione, Giovanissimi (NN Editore)",
      "Giuseppe Lupo, Breve storia del mio silenzio (Marsilio)",
      "Daniele Mencarelli, Tutto chiede salvezza (Mondadori)",
      "Valeria Parrella, Almarina (Einaudi)",
      "Remo Rapino, Vita, morte e miracoli di Bonfiglio Liborio (Minimum Fax)",
      "Sandro Veronesi, Il colibrì (La nave di Teseo)",
      "Gian Mario Villalta, L’apprendista (SEM)",
      ""
    ]
  },
  {
    "year": "2021",
    "author": "Emanuele Trevi",
    "title": "Due vite",
    "publisher": "Neri Pozza",
    "cover image": "https://premiostrega.it/PS/wp-content/uploads/2021/03/PS21_Trevi_Cover_Web.jpg",
    "book/author info": "Proposto da\nFrancesco Piccolo | \n«Due vite è la storia di tre amici: Emanuele Trevi che racconta Rocco Carbone e Pia Pera, due scrittori scomparsi troppo giovani. Racconta delle sconfitte e delle euforie, dei litigi e dei gesti indimenticabili, delle notti romane; e parla del dolore di averli persi. Questo libro è il modo di tenerli vicini, anche se il tempo che passa cerca di allontanarli. Le storie, la memoria, la riflessione, le divagazioni e la distrazione – sono tutte caratteristiche della scrittura di Trevi, e della sua capacità di tirarci dentro un tempo e un luogo che non pensavamo ci riguardasse così tanto.\nDue vite di Emanuele Trevi è un libro capace di trasformare l’intimità e la malinconia in letteratura, rendendole universali a avvicinandole alle vite di tutti. Ed è un libro che non assomiglia a nessun altro. Per questo lo candido con entusiasmo al premio.»| \nLibri in concorso",
    "nominees": [
      "",
      "Andrea Bajani, Il libro delle case (Feltrinelli)",
      "Edith Bruck, Il pane perduto (La nave di Teseo)",
      "Maria Grazia Calandrone, Splendi come vita (Ponte alle Grazie)",
      "Giulia Caminito, L’acqua del lago non è mai dolce (Bompiani)",
      "Teresa Ciabatti, Sembrava bellezza (Mondadori)",
      "Donatella Di Pietrantonio, Borgo Sud (Einaudi)",
      "Lisa Ginzburg, Cara pace (Ponte alle Grazie)",
      "Giulio Mozzi, Le ripetizioni (Marsilio)",
      "Daniele Petruccioli, La casa delle madri (TerraRossa)",
      "Emanuele Trevi, Due vite (Neri Pozza)",
      "Alice Urciuolo, Adorazione (66thand2nd)",
      "Roberto Venturini, L’anno che a Roma fu due volte Natale (SEM)",
      ""
    ]
  }
]